package com.sjf.faraway.utils;

/**
 * Desc:
 * Created by sunjinfang on 2016/6/12 10:11.
 */
public class Read {




//
//            ————————
//
//    血刃神廷。
//
//    对整个疆域的无数星辰，都会让星辰上的生命信奉某位强大神灵！在星辰上安放‘神像’等能够凝聚信仰之力的物品。随后让底层各方势力去进行收集，上供。因为军团本身无法渗透到每一颗星球，毕竟没足够人手，无法随时控制，反而那一个个界神势力对星球的渗透更彻底！他们也担负了收集信仰之力的工作，这是非常繁琐的工作。
//
//    许多想要‘信仰’的，完全敢去一颗星辰，去偷走信仰之力！
//
//    为了成界神。
//
//    那些神级后期、神级巅峰的，完全敢冒险！所以必须对每一个星辰有足够掌控力，才能保证信仰之力不被偷窃走。
//
//    就像夏族世界，东伯雪鹰掌握虚界神心后，就能够隔绝夏族世界和外界的信仰之力传送。让那位大地神殿的界神都着急，直接降临神之分身，就是为了重新获得信仰之力。
//
//    信仰之力……
//
//    那是比神晶更珍贵的！除了像东伯雪鹰这种目标就是成就大能者的，绝对不愿意吸收信仰之力的外。几乎所有界神们都是会吸收信仰之力。这会大大促进他们修行速度。像东伯雪鹰如果动用信仰之力，恐怕早就《太皓》第二篇四转练成了，甚至都可能成三重天界神了。
//
//    信仰之力，会让修行发生质的蜕变。
//
//            “万魔窟，三十二座星域？搜集的信仰之力才这么些？”东伯雪鹰嗤笑。
//
//            “上面也记载了。”莫军主连道，“那三十二座星域，经常遭到一些神灵去偷窃信仰之力。甚至发生大规模战争，导致人口锐减。”
//
//    东伯雪鹰惊叹：“万魔窟控制的地方，经常发生各种事，也真不是一般的倒霉。莫军主，你去调查了吗？他们的上禀属实吗？”
//
//            “这……”莫军主无奈道，“整个安海府东域，广袤浩瀚。星辰无数，一个个去查看，怎么查？每一个都时光回溯调查？这根本不现实！放心，这上面也有记录。哪个星辰的信仰之力，是谁去采集的。都有名单！”
//
//    东伯雪鹰嗤笑。
//
//    神帝陛下，对待神廷各个阶层，也是管理比较松。
//
//    可是像万魔窟做的这么过分的也是少数。因为大多数势力不敢太过分！万魔窟，仗着神廷内有‘郢古良’在。莫军主也是睁一只眼闭一只眼。所以上缴的信仰之力就少的多。
//
//            “好，这些我且带走。”东伯雪鹰说道，“没问题吧。”
//
//            “当然可以。”莫军主连道。
//
//            “我们走！”东伯雪鹰挥手带走了那些木箱，走出了大殿，跟着半空中凭空出现了一艘巨大的深青色大船，东伯雪鹰以及麾下浩浩荡荡队伍尽皆飞上了这艘星域大船。
//
//    嗖。
//
//    星域飞舟迅速飞离，消失在天际。
//
//    莫军主遥遥看着。
//
//            “军主，这东伯殿下要从信仰之力入手？”旁边一位大胡子老者说道。
//
//            “毒郢界神和郢古良，这漫长岁月下来，中饱私囊留在手中的信仰石。算起来最起码得价值八亿神晶。”莫军主嗤笑，“不过郢古良还得送些给血刃神廷负责的官员，估计留在手上的，他们兄妹俩也有五亿神晶之多。”
//
//            “我是和他们斗不过，不过东伯殿下嘛……啧啧，东伯殿下背后有陛下啊，这可是最大的靠山了。”莫军主说道，“这下子有意思了。”
//
//            ******
//
//    星域飞舟穿行在时空通道中，朝万魔窟方向赶去。
//
//    万魔窟。
//
//    乃是广袤星空中的庞大高山，高不知多少亿里。黑雾翻滚，无数毒蛇游走，无数神灵都生活在这里，连界神都有一堆。二重天界神都有五位，许多都是擅长巫毒，。毕竟毒郢界神在整个安海府都是巫毒上最擅长的。万魔窟中的毒物也是最多的，最适合研究巫毒的地方。
//
//            “快看。”
//
//            “是星域飞舟。”
//
//            “星域飞舟，快去禀告主人。”万魔窟内等级森严，只见毒郢界神从万魔窟内部的一座大殿内飞出。她身旁还有一位矮小同伴，身后还有一群二重天界神、界神们。至于神级更是浩浩荡荡不计其数，一眼看去，便是足有上亿神灵。
//
//    万魔窟的势力，可见强横。
//
//    毒郢界神冷笑看着远处，远处正有着一艘巨大的星域飞舟碾压开虚空，飞了过来，在飞舟上正站着一排排青甲士兵，每一个青甲士兵气势都颇为强大，毕竟都是达到界神门槛实力的。
//
//    虽然数量上，这艘大船上仅仅两千余士兵，可论散发开的气势，却完全在那上亿神灵之上！
//
//    这就是神廷的军队，和散兵游勇的区别！
//
//            “哗~~~”青甲士兵们迅速飞出，站在虚空中。
//
//    星域飞舟消失。
//
//    东伯雪鹰则是飞到了军队的最前面，他身旁便是余靖秋、东伯玉、东伯青瑶、奚薇。
//
//            “敢问监察使，来我这，有何事？”毒郢界神嗤笑一声，道，“我正在修行的关键时刻，如果监察使没有重要事情，我可就不奉陪了。”
//
//            “毒郢。”
//
//    东伯雪鹰直接喝道，“我查看信仰之力搜集事宜，发现你们万魔窟上交的信仰之力数量少的可疑！现在，我需要你万魔窟负责在每一个星辰上采集的人员，全部转交给我，我要一一审问查看。”
//
//            “他们都死了。”毒郢界神随口道。
//
//            “都死了？”东伯雪鹰皱眉，“三十二座星域，无数星辰，最近一亿年来负责采集的足足有百万神灵，都死了？”
//
//            “死了。”毒郢界神感慨，“我研究巫毒，一不小心，巫毒外泄，死伤神灵无数，他们都死了。监察使……这点我也没办法。”
//
//    采集人员哪里能交？
//
//    一个都不能交。
//
//    交一个，一查实，甚至时光回溯去查看一颗星辰过去的情形，就能验证虚实。所以任何一个都不能交。
//
//    东伯雪鹰见状冷笑：“负责采集的足足有百万神灵，竟然全部死光，这真是一件奇迹啊。你相信，我可没法相信，恐怕神廷内负责的官员也没法相信。”
//
//            “你不相信我也没办法，这是事实。”毒郢界神道，“不信你可以搜，我这万魔窟任你搜。”
//
//            “百万神灵，全部死绝！巧合到这般地步？”东伯雪鹰当即喝道，“鉴于毒郢界神你的理由太过荒唐，我只能押解你进神廷。由神廷进行审问查实，听我命令！百里统领，给我抓住毒郢界神，押解送往神廷！万魔窟的所有神灵，不得反抗，反抗者……便是违逆神廷，一律处死！”
//
//            “是！”百里商统领高声应命，他麾下一群士兵们个个眼中放光充满战意。
//
//    这可是他们成为亲卫军后的首战。
//
//            **(未完待续。)
//
//    第十六篇 监察使 第十九章 动手！
//
//    第六更！
//
//            ————————
//
//            “住手！”忽然一道声音响彻虚空，说话的正是站在毒郢界神身旁的矮小男子。
//
//    东伯雪鹰看过去。
//
//    矮小男子一袭黑衣，朗声道：“东伯殿下，我奉我家主人之命前来。”
//
//            “你家主人？”东伯雪鹰挥手阻止了手下，“如果我没看错，你应该是洞枭界神吧，你家主人是武辰帝君？”
//
//            “是。”矮小男子微笑道。
//
//    武辰帝君。
//
//    四重天界神，他师尊乃是竹山府主。
//
//    不过听说武辰帝君痴迷于修行，怎么会派遣手下庇护毒郢界神？这让东伯雪鹰有些疑惑。
//
//    这时候东伯雪鹰的这群手下们也有些忌惮，四重天界神啊，任何一个四重天界神那都是一方霸主！谁都感到忌惮犹豫。
//
//            “是，我奉我家主人武辰帝君前来。”矮小男子笑道，“这信仰之力之事，我相信也是有些误会，我们何不坐下，化解误会？东伯殿下，便给我家主人一个面子可好？”
//
//            “这件事，武辰帝君一定要掺和？”东伯雪鹰皱眉。
//
//    自己和毒郢的仇怨，并不是秘密！
//
//    武辰帝君竟然还插手禁止自己报仇，这也太不将自己放在眼里了。这个痴迷于修行专心修行的武辰帝君，怎么会这么做？
//
//            “帝君说了，自然得做。”矮小男子皱眉，“难道东伯殿下连帝君的面子都不给？”
//
//    毒郢界神在旁边冷笑。
//
//            “毒郢界神，多年来我怀疑她偷窃信仰之力极多，如今更是上百万采集人员全部身死，太过蹊跷，必须押解她进入神廷查证。”东伯雪鹰冷声道，“洞枭界神，你速速离开。”
//
//    矮小男子愣住了，毒郢界神也惊愕了。
//
//            “你敢！”矮小男子怒了，“你竟然敢挑衅我家主人？”
//
//            “你家主人？让我给他脸面。可他却一点没给我脸面。”东伯雪鹰眼中有着怒意，“给我上！”
//
//            “是！”
//
//    百里商统领立即应命。
//
//    轰！
//
//    百里统领、十位队长、千名士兵，所有甲铠符纹激发，一时间。这浩浩荡荡的大军仿佛一体，百里统领更是手持着一柄大斧划过长空，正面怒劈！轰隆隆，携带着整个军队的威势，他这一怒劈威势直接达到了三重天界神层次。
//
//    斧头撕裂长空。却陡然一闪，瞬间就出现在了毒郢界神面前。
//
//    毒郢界神体型却骤然变得巨大，她巨大的尾巴蜿蜒缠绕，上千名亲卫军和她一比简直成了小蚂蚁。上半身则依旧是人类之身，她的手中则是握着巨大的毒叉戟。同时整个万魔窟的黑雾翻滚，无数黑雾都缠绕在她的身上。
//
//    这是她的老巢，经营漫长岁月的老巢，无数法阵加持，她实力也是大增！她过去正面搏杀不行，可是在老巢。她的正面搏杀实力却是急剧提升，一举一动都携带莫大威能。
//
//            “滚。”毒郢界神她的尾巴猛然一甩。
//
//    哗——
//
//    尾巴纵横划过虚空，瞬间抽打在斧头上，百里统领脸色微变，包括他在内的上千名亲卫军个个都被震得往后后退了些。
//
//            “嗯？”东伯雪鹰皱眉，“这毒郢据说不擅长近身战，擅长巫毒。可竟然能够正面击退一支千人亲卫军？看来万魔窟老巢法阵对她的加持，还真是大。”
//
//            “再来。”
//
//            “围困。”
//
//    百里统领下令，带领士兵们围了过去。
//
//            “都给我滚开！”毒郢界神猛然挥动手中的毒叉戟，威势纵横。打的亲卫军们四处散落，那些普通士兵们个个都抛飞狠狠砸在远处的万魔窟山石上，有些是抛飞在虚空中。不过如今士兵们有神廷军阵加持，原本单个只是界神门槛实力。如今个个都能发挥出界神实力。而且他们遭到攻击，都会分散在整个法阵，个个都还好好的。
//
//            “殿下，这毒郢界神近战实力极强，我们对付不了。”百里统领连焦急传音。
//
//    一支亲卫军队伍，也只是匹敌正常的三重天界神。
//
//    如今毒郢界神有经营无数岁月老巢的法阵加持。实力强横，三重天界神中都是顶尖。别说一支队伍，就是两支千人队伍恐怕最多打个相当，很难擒拿下。
//
//            “我也是神廷一员，有阶位在身，乃第五阶位。东伯雪鹰也就是一监察使，无权抓我。”毒郢界神在虚空中，巨大的尾巴横扫左右，便让士兵们砸的抛飞，她冷笑看着东伯雪鹰。
//
//    这本就是扯皮的事。
//
//    东伯雪鹰权力没那么大，第五阶位的界神，他连刑罚之权都没有。
//
//    不过如果真的抓到神廷，到时候一审问，如果毒郢界神无罪，东伯雪鹰自然得受到些许惩罚。如果毒郢界神有罪，那么这点违规的小事就不算什么了。
//
//    可现在……
//
//    竟然拿毒郢界神不下！
//
//            “东伯雪鹰，你麾下实力不够，竟然也来抓我？”毒郢界神庞大的身躯，她俯瞰着眼前蝼蚁大的东伯雪鹰的一群手下，“我修行巫毒，将自身炼成巫毒之躯，再结合万魔窟法阵，也是你能对付我的？”
//
//            “巫毒之躯？万魔窟法阵加持？”
//
//    东伯雪鹰忽然伸出了右手。
//
//    他的手掌温润如玉，一伸手，手掌迅速暴涨，手臂瞬间就暴涨百万里长，浩浩荡荡，撕裂虚空！要知道这万劫混元身是要将体内每一个粒子内都最终修炼出一个混元世界来，一个身体，最基本构成的每一个粒子都是一个混元世界，一旦大成，这身体得多么庞大？
//
//    一根手指，怕都不知多少亿里。
//
//    当然东伯雪鹰如今仅仅万劫混元身第六层，可神体如果真正变大，也一样庞大的很。
//
//    如今手臂暴涨，手掌伸开，五根手指头就仿佛五根天柱一样，同时隐隐有白色流光在手指上环绕，显得晶莹圣洁。
//
//            “哈哈，可怜的东伯殿下，不是谁的手掌大，谁就厉害的。”毒郢界神嗤笑着声音响彻虚空，可她却丝毫不留情，巨大的尾巴猛然一甩，带着无匹威势直接抽打向了那巨大的手掌。
//
//            “蓬！”
//
//    遮蔽虚空的巨大手掌拍击过来，毒郢界神的尾巴怒抽过去，二者碰撞。
//
//    可那巨大的手掌略微停顿些许，紧跟着以更加狂猛的势头镇压下来，毒郢界神瞪大眼睛：“不可能！”可是根本来不及逃脱，蓬的一声，巨大的手掌将毒郢界神直接一巴掌，拍击在了那万魔窟的高山上，威势之大，直接在那巍峨庞大的山体上拍击出了一个巨大的手掌印，同时无数山石碎裂飞溅四方。
//
//            “什么！”旁边的矮小男子洞枭界神瞠目界神，难以置信看着有万魔窟加持的毒郢界神，竟然直接被一巴掌拍进大山里面去了。
//
//    他身后的万魔窟的一众界神们，还有上亿神灵们都不敢相信。
//
//    不但是他们。
//
//    就是东伯雪鹰带来的那群手下们，甚至连东伯玉、东伯青瑶都有些震撼的看着自己父亲这一手掌的威势！
//
//            ******
//
//    已经第六更了，继续努力，写第七更！
//
//            *(未完待续。)
//
//    第十六篇 监察使 第二十章 强悍，恐怖！
//
//    第七更！
//
//            ——————
//
//    强大的实力，这才是最有震慑力的！
//
//    当看到这恐怖的一掌之威，在场一个个震撼、难以置信，可是在他们心中东伯雪鹰的地位却在急剧提高，东伯雪鹰已经不单单是潜力强了，而是他自身的实力就已经强的让人心惊。
//
//            “呼。”
//
//    毒郢界神忽然消失，大量黑雾出现在其他地方凝聚出现，又凝聚成了毒郢界神，她手持毒叉戟，难以置信看着东伯雪鹰。她刚才真正受了那一掌，所以很清楚那一掌的威势何等强大。
//
//    东伯雪鹰体型一晃变得巍峨高大，足有千万里之高，他右手一伸，便是仿佛火焰燃烧的巨大赤红色长枪在手。
//
//            “太皓之力，威势果真了得。”东伯雪鹰心中赞叹。
//
//            《太皓》绝学，可是被血刃神帝称赞为‘至阳至刚、无坚不摧’的。
//
//    神帝何等眼光？都如此称赞。
//
//    就是因为《太皓》的确是极霸道的一门绝学，要知道，二重天界神和三重天界神在规则奥妙上是有着质的差距的。这也是想要越阶而战极难的原因。
//
//    绝学……
//
//    都是在某方面获得极大优势，弥补了规则奥妙上的弱势。
//
//    像神廷的军团，靠的是军团法阵，法阵那可是神帝陛下亲自设下的，自然威势大。
//
//    而《太皓》绝学，会让掌握者拥有超强的力量、超强的速度！堪称至阳至刚！像东伯雪鹰修行到第二篇三转之境后，他的力量速度是完全超越三重天界神的，因为力量速度上的巨大优势！即便规则奥妙上有很多弱点，他依旧能够战而胜之！
//
//    要知道，《太皓》绝学第二篇三转练成，在三重天界神中便足以称雄！
//
//    称雄！
//
//    这就是绝学之威。至阳至刚，无坚不摧！
//
//            ……
//
//            “毒郢，别反抗了，你反抗不了。”东伯雪鹰挥动了巨大的赤云枪，太皓之力灌输长枪。有血炼神兵在手威势更强！东伯雪鹰很清楚刚开始对方是大意才硬碰硬，吃过亏后，毒郢界神恐怕再也不会和他硬碰硬，肯定会凭借规则奥妙周旋。
//
//    所以东伯雪鹰自然得更加蛮横出手。完全不留情。
//
//            “铛。”
//
//    毒郢界神欲要逃窜，可面对遮天蔽日的巨大长枪抽打过来，她连挥动毒叉戟，带着奇异波动欲要引开这长枪。
//
//    她不硬碰硬，想靠规则奥妙来战斗。
//
//    可当两大兵器碰擦时。即便没硬碰硬稍微擦了下，毒郢界神都感觉到恐怖的冲击力透过兵器传递到身上，整个人都直接倒飞撞击在万魔窟大山上，她脸色大变：“都不硬碰硬，兵器擦下我就被震飞了？他近身战也太强了，比白沙都强的多。”
//
//    白沙城主，胜在湮灭白沙。论近身战，还真不如东伯雪鹰。
//
//    太皓之力在身！东伯雪鹰最擅长的就是近身战！
//
//            “洞枭，还不来帮我。”毒郢界神传音道，“别忘了你家主人的吩咐。”
//
//            “放心。”洞枭界神咽了咽喉咙。他是真不想动手，这东伯雪鹰太强横了！一个二重天界神就强成这样。可再不愿意，武辰帝君早就给过他命令。他必须得保护毒郢界神。
//
//    哗。
//
//    洞枭界神一迈步就已经到了毒郢界神身旁，他手中出现了一把黑刀。
//
//            “还不束手就擒？”东伯雪鹰施展着枪法，尽皆都是凶猛无涛的枪法，令旁边的万魔窟都不断崩塌碎裂，许多法阵都被破坏，洞枭界神、毒郢界神联手都被完全压制，打的四处闪躲，只能靠着规则奥妙上的优势勉强苟延残喘。
//
//            “我怎么感觉像在面对乌军主啊。”洞枭界神心中发颤。
//
//            “面对乌军主。你也不可能撑到现在。”毒郢界神心里发苦，她经营漫长岁月的万魔窟不断损坏，这建造难破坏起来却容易，许多法阵稍微破坏一部分。整个法阵就没用了。毒郢界神如今受到的法阵加持力量已经衰减大半。
//
//    东伯雪鹰皱眉，喝道：“别挣扎了。”
//
//    轰轰轰轰轰轰！！！！！！
//
//    只见周围虚空中，出现了一尊尊庞大的身影，每一个都是巍峨高千万里的东伯雪鹰，足足九个东伯雪鹰，算上手持赤云枪的。便是足足有十位。
//
//            “杀。”这九个世界身体。除了没有血炼神兵，其他丝毫不弱于真身，个个手持长枪威势滔天。
//
//            “哗。”
//
//    黑衣东伯雪鹰身体周围更是有无数白色锋芒飞出，无数锋芒纵横交错，迅速缠绕向洞枭界神和毒郢界神。
//
//    显然东伯雪鹰已经没有耐心了，直接出动杀招，要一举擒拿！
//
//    世界牢狱！
//
//    九大世界身体！
//
//            “这这这……我感觉他比乌军主还可怕。”洞枭界神看到周围庞大的足足十个东伯雪鹰，任何一个他都不是对手，而那无数白色锋芒锁链缠绕过来，更让他胆寒，他连一伸手抓住了毒郢界神，“我们快逃。”
//
//    撕拉。
//
//    时空扭曲。
//
//    洞枭界神拉着毒郢界神穿梭时空开始逃窜，显然是时空类界神级秘术。
//
//    东伯雪鹰皱眉，他最大的弱点就是在飞行逃窜方面，毕竟‘时空’上他一直没能有所进步，如今修行的任何一门秘术在飞行逃窜上都不擅长。
//
//            “想逃？”东伯雪鹰一挥手，一艘星域飞舟凭空出现。
//
//    嗖嗖嗖嗖嗖嗖……
//
//    十个东伯雪鹰瞬间落在星域飞舟上，论穿梭时空通道，什么秘术及得上星域飞舟？
//
//            “奚薇，你们保护好夫人他们，在这等我，我等会儿就回来。”东伯雪鹰声音还在回荡，却已经驾驭飞舟消失不见。
//
//            “是，殿下。”
//
//    奚薇、百里统领、九麒统领都连应命。
//
//    他们都惊叹看着。
//
//    在旁边观战他们都快看傻眼了，一个东伯雪鹰就强悍成那样，足足十个出现？简直碾压啊！打的洞枭界神、毒郢界神都拼命在逃了。
//
//            “父亲，父亲，父亲太厉害了。”东伯玉看的眼睛放光，“真是，真是太……”
//
//    在场所有观看者，万魔窟的那群界神们，那上亿神灵们也都惊叹看着。
//
//    在他们看来。
//
//    东伯雪鹰任何一个身体，那都有着毁天灭地的威势，恐怕一念之间就能将他们尽皆灭成渣。
//
//            ……
//
//            “快，快，快逃。”洞枭界神、毒郢界神都穿梭时空通道狼狈而逃，他们也是有星域飞舟的，只是刚才在世界牢狱内，在十个东伯雪鹰围攻下根本来不及拿出星域飞舟。
//
//            “你们逃不掉的。”后面一艘星域飞舟已经出现在了他们身后，船头上，东伯雪鹰盯着他们，跟着一个念头，哗哗哗，九尊世界身体就已经出现在了洞枭界神、毒郢界神的身边周围，个个手持长枪，长枪横扫下，洞枭界神便和毒郢界神完全分开了。
//
//    嗤嗤嗤~~~~
//
//    无数白色锋芒锁链迅速弥漫开来。
//
//    毒郢界神、洞枭界神看着周围无数的白色锋芒锁链，看着周围的九个东伯雪鹰，都有着绝望之感。
//
//            “怎么，怎么会这样，这才过去多久？”毒郢界神都不敢相信，当年的东伯雪鹰在她眼中只是个蝼蚁，可转眼间就如此强大了，她就被打的像一条丧家之犬，不，连丧家之犬都不如，因为她逃不掉了！
//
//            ******
//
//    七更完毕！丫吼~~~完成承诺的感觉，真是痛快。
//
//    然后番茄在拉一拉推荐票，免费的推荐票，人人都有，投票支持下吧~~~~
//
//            *(未完待续。)
//
//    第十六篇 监察使 第21章 人证不算证据
//
//    毒郢界神、洞枭界神他们俩都从时空通道中出来，出现在一片星空中。
//
//    可在他们周围却是足足十个东伯雪鹰，个个手持长枪，将他们彼此分隔开来，周围无数白色流光锁链在缠绕束缚，毒郢界神连化作黑色气流避开缠绕，而洞枭界神则是挥刀劈开那些缠绕束缚的锁链，矮小男子洞枭更是连道：“东伯殿下，我可是奉命来到万魔窟，就是为了化解你和毒郢的仇怨，我家主人是要保护毒郢界神的，你难道真的要和我家主人做对？”
//
//    黑衣东伯雪鹰看向洞枭界神，眼中隐现怒意。
//
//    武辰帝君，既然插手这事，肯定知道自己和毒郢界神的仇怨。竟然妄图一句话就让自己放弃仇怨？
//
//            “你确定我对付毒郢，你家主人就要和我为敌？”东伯雪鹰看向洞枭界神，目光中有着寒意。
//
//    洞枭心中一紧。
//
//    为敌？
//
//    武辰帝君的确吩咐他，化解这仇怨，保护住毒郢界神。从来没说和东伯雪鹰为敌。
//
//    而且刚刚感受过东伯雪鹰强大的实力，洞枭界神也是心中忌惮无比，这才修行多久？修行才六千多年，就能将他和毒枭界神两位三重天界神打的跟个死狗一样，毫无还手之力。想想都有些惊惧，太年轻了啊。再过上几万年，这东伯雪鹰的实力得到什么份上？
//
//            “东伯！”旁边的毒郢界神却是咬牙道，“武辰帝君可是亲口承诺了，要保我！你真的要和武辰帝君为敌？武辰帝君可是近乎媲美大能者，师尊更是竹山府主！”
//
//            “哦，要对付你，就是要和武辰帝君为敌？你也太瞧得起你了。”东伯雪鹰冷笑，“就算我和武辰帝君为敌？你以为我在乎？”
//
//    毒郢界神一怔。
//
//    洞枭界神也一怔。
//
//    在乎？
//
//    是啊。
//
//    武辰帝君本身实力强横，又是竹山府主弟子！丝毫不惧东伯雪鹰，可是东伯雪鹰会怕他吗？作为真正天骄级人物，修行数千年就在三重天界神中称雄！更乃是神帝陛下亲传！自身又是物质界领主。他会怕？
//
//            “毒郢，我也没办法。”洞枭叹息道，“东伯殿下实力超乎我等预料，如今我也无计可施。”
//
//            “你。你……”毒郢界神气急。
//
//            “毒郢，乖乖随我前往神廷，受神廷查证吧。”东伯雪鹰眼中有着一丝讥讽，“如果你是冤枉的，那我恐怕还要受罚呢！如果你没有被冤枉。自有神廷惩罚你。”
//
//    毒郢界神脸色难看，她随意撒谎，可一旦到了神廷查证，很多破绽都会被发现的。
//
//    偷窃大量信仰之力倒也不至于是死罪，可死罪可免，活罪难饶！惩罚那可是非常恐怖的，而且被惩罚折磨多年后……待得她出来，恐怕东伯雪鹰已经成了四重天界神了，到时候更是想要怎么揉捏她就怎么揉捏她了。
//
//            “不，我不去。我绝不去。”毒郢界神状若疯狂，她看向洞枭界神，“洞枭，武辰帝君呢，他不过来？”
//
//            “武辰帝君又不在安海府，就算乘坐星域飞舟赶来，也要好一会儿。”洞枭界神摇头，“你也别看我，你自己也明白，我是根本无法反抗的。”
//
//            “你……”
//
//    毒郢界神气急。她看向东伯雪鹰，“东伯雪鹰，你很好，我毒郢承认看走了眼。没想到当初那个神级巅峰的小家伙。数千年就如此厉害！不过今天我是死都不可能去神廷的，我不去神廷，你又能奈我何？”
//
//    哗哗哗~~~~
//
//    周围虽然有无数白色流光锁链，却锁不住毒郢界神，东伯雪鹰终究只是二重天界神，他境界上不够。虽然能够正面压制。可却封禁不了她的本尊神心，也封禁不了她的界神力。
//
//            “嗯？”东伯雪鹰也没想到，这个毒郢界神竟然宁死都不肯去神廷。
//
//            “你敢杀我吗？你没有任何证据证明我有罪，你更无权击杀一位第五阶位的三重天界神。别说是你，就是安海府主都无权杀我。”毒郢界神冷笑看着东伯雪鹰，“你如果杀我，那就是违背神廷法规！”
//
//    毒郢界神看着东伯雪鹰，同时却在传讯通知正在闭关的武辰帝君：“帝君，帝君，洞枭根本帮不了我，东伯雪鹰依旧不可罢手，你速速来救我。这可是帝君你承诺的。”
//
//    怎么办？
//
//    自己境界上弱，根本无法封禁对方的本尊神心。如果有麾下大军在，神廷的军团本就有困敌囚禁敌人的法阵手段，可是自己之前独自通过时空通道赶到这里，和万魔窟距离太远了。就算派遣界神力分身驾驭星域飞舟回去带亲卫军，可一旦没有星域飞舟在这里，洞枭界神就能立即带着毒郢界神靠时空秘术逃走了。
//
//    该死。
//
//    星域飞舟回去带亲卫军，他们会逃。
//
//    不带亲卫军，自己又无法封禁擒拿下毒郢界神。
//
//            “你我都是神廷一员，都得受神廷法规，不能随便打打杀杀。”毒郢界神看着东伯雪鹰，“而今天我又不可能和你去神廷，其实呢，当初你也只是一神级，所以我才过分了些。现如今我哪里还会愚蠢和你为敌？”
//
//    嘴上说着。
//
//    心中却在等待着，时间拖的越长，武辰帝君就有望赶得来！武辰帝君一旦抵达，轻易就能救下她。
//
//            “哼，只要武辰帝君救下我，我根本不会给你报复我的机会。”毒郢界神暗道，“既然已经撕破脸，哼哼，我就让你知道得罪我的代价。”
//
//    毒郢界神心中有诸多盘算。
//
//    忽然——
//
//            “轰！”
//
//    一道耀眼赤红色光芒，瞬间划过长空消失不见，再出现时却已经贯穿了毒郢界神的身体。
//
//    她瞪大眼睛看着胸口的巨大伤口，一杆赤云枪正刺在她的胸膛，大量鲜血飞溅，都飞溅在她的巨大尾巴上。
//
//            “你，你敢！”毒郢界神瞪大眼睛。
//
//            “轰轰轰！！！！！！！”跟着其他九个东伯雪鹰同时长枪攻击来，不像之前只是为了逼迫，为了压制。而是招招不留情。
//
//    毒郢界神身体瞬间完全炸裂，本尊神心都被一枪给轰灭！
//
//            《太皓》，至阳至刚，本尊和九个世界身体同时围攻下，又没有万魔窟法阵加持的毒郢界神完全被碾压，本尊神心被灭，当场身死。
//
//    周围炸裂的虚空，汹涌的虚空乱流渐渐恢复平静。
//
//    十个东伯雪鹰都收起了长枪。
//
//    虚空中只剩下毒郢界神死后留下的毒叉戟等一些物品在漂浮着。
//
//            “哼，不敢杀你？我有混淆时空的宝物，无法时光回溯查证，根本没有证据，证明是我杀了你。”黑衣东伯雪鹰冰冷道，在神界，许多杀手都是带着混淆时空封禁查看的宝物，而后进行刺杀。根本都查不出任何证据来。
//
//    旁边的洞枭界神瞪大眼睛。
//
//    东伯雪鹰转头看向他：“哦，洞枭界神，你看到了？”
//
//            “没，没看到。”洞枭界神连紧张急切道，“我没看到。而且人证不能算证据的啊！我说谁是凶手谁就一定是凶手？人证不算证据的，必须得确凿无疑的证据才能判罪的。放心放心，那些杀手这么干的多了去了，从来没被发现过。东伯殿下，手下留情，手下留情。”
//
//            ******
//
//    今天一章，更新完毕，^_^。
//
//            *(未完待续。)
//
//    第十六篇 监察使 第22章 《万毒录》
//
//    洞枭界神此刻后悔的很，如果早知道东伯雪鹰自身实力就强成这样，他绝对不会来趟这浑水！
//
//            “他可是五千年就成二重天界神的存在，如今在三重天界神中都足以称雄了，而且背后的靠山乃是神帝陛下！他根本不怕得罪我主人。”洞枭界神害怕，怕东伯雪鹰将他也给杀了，连道，“东伯殿下，手下留情啊，我也是奉命来此而已。”
//
//    东伯雪鹰轻轻一笑：“也对，人证不算证据。”
//
//    神界法规森严，定罪也要确凿的证据。
//
//    张口一说……是定不了罪的。
//
//    而且地位越高，权力越大，比如毒郢界神乃第五阶位。像四重天界神都不能杀她，可是大能者却是有权杀她的。
//
//    同样道理。
//
//    东伯雪鹰乃第三阶位，一般四重天界神才有资格有此阶位，特权地位是比毒郢高的，就算他真公开杀了毒郢，最多受到严惩，罪不至死。不过‘严惩’是真的非常恐怖的惩罚，像毒郢界神之前也说了，她宁死都不愿意去神廷。
//
//    就是怕严惩！
//
//            “对对对，不算证据的。”洞枭界神紧张的很。
//
//            “赶紧走吧。”东伯雪鹰轻笑着，随意道。
//
//            “是是是，我走。”洞枭界神毫不犹豫就施展时空秘术，迅速逃窜，逃窜进入时空通道后，还看了看后面，东伯雪鹰的确没有追上来。
//
//            “哼。”
//
//    东伯雪鹰轻轻一笑，便一挥手收起了毒郢界神遗留下的宝物。
//
//    虽然对武辰帝君有些不爽，可是他也没滥杀到连洞枭界神都灭杀的地步，毕竟，洞枭也只是武辰帝君的手下，奉命来此。自己和洞枭也没什么仇怨，没必要杀一个奉命来办事的手下。
//
//    也就对毒郢，杀意早就深藏，这才下了辣手！
//
//            “咦，依旧是有主之物？”东伯雪鹰立即发现了毒郢界神留下的这些兵器等宝物的问题。“果然不出我所料，她还有分身活着。”
//
//    界神修行分身法，太常见了。
//
//    自己杀了毒郢界神一个身体，可她另一个身体还活着。很快另一分身靠分身法。还能修回来。
//
//            “不过被杀了一尊分身，损失的宝物恐怕就足以让她心疼了。”东伯雪鹰飞回星域飞舟内，同时开始炼化起了储物指环来，“不管其他，单单这一件毒叉戟。可是她最出名的兵器，乃是血炼神兵。孕养数十亿年，如今却落到我手里了。”
//
//    就像赤云枪对自己很重要，损失血炼神兵，是真的很心疼的。
//
//            “嗖。”
//
//    星域飞舟迅速飞入了时空通道，朝万魔窟赶去。
//
//            ……
//
//            “啊啊啊~~~~”在一院落内，毒郢界神巨大的尾巴盘卧着，她面色狰狞状若疯狂，“我的毒叉戟，我的宝物。我的巫毒材料……该死，该死啊啊啊，我积攒无数年的宝物，一下子就损失了一半！”
//
//    像东伯雪鹰，本尊因为留在夏族世界绝对安全，所以他大多宝物都是留在本尊身上，像红石山。
//
//    可即便如此……行走神界的这一真身也很重要，像神帝陛下赐予的‘赤云枪’等许多宝物，还有自己修炼的太皓之力！《太皓》绝学是需要吸收外力练成，像‘金煞晶’‘灰烬魔骨’等等价值都极昂贵。随着境界越高，修炼太皓之力代价就越大。
//
//    一旦战死！
//
//    血炼神兵没了，修炼的太皓之力也没了，身上携带宝物也全部没了！
//
//    就算从本尊再修炼出一身体。太皓之力还是得从头修炼，血炼神兵也得再次重新孕养！
//
//    像东伯雪鹰如果损失一身体代价都这么大，其他界神们损失代价就更大了，因为他们根本没有绝对安全的地方，所以一般都会将宝物分散携带在两个身体上，这样战死一个。好歹只是损失一半。
//
//    可即便一半，依旧心疼啊！
//
//            “东伯雪鹰，还我，还我的巫毒材料。”毒郢界神气急，她想尽办法偷窃大量信仰之力积累财富，购买许多材料，如今一半宝物归了东伯雪鹰了。
//
//            “轰。”
//
//    忽然远处虚空，一道身影出现。
//
//    这是一名邋遢男子。
//
//            “帝君！”毒郢界神连飞出院落，这院落是在一片连绵的群山之上，这座群山就是漂浮在星空当中。
//
//            “毒郢。”邋遢男子看向她，“我这里距离安海府太远，才出发没多远，洞枭已经告诉我，你那一分身已经被斩杀，我来不及救你。”
//
//            “帝君，还请帮忙，从东伯雪鹰手中要回我的宝物。”毒郢界神连道。
//
//            “要回？我或许在他面前，可以强行保住你。”邋遢男子那淡漠的眸子带着一丝冷意，“可是我没办法抢夺他已经收起来的宝物，难道，你要我强行夺取他的储物之物？”
//
//    他武辰帝君不怕东伯雪鹰。
//
//    可东伯雪鹰也不怕他！第三阶位，这可是四重天界神的阶位，又是神帝亲传！他最多保护毒郢，不可能对东伯雪鹰动手的。一旦动手，强行夺取宝物，这样行为即便混淆时空不留下证据，可也是将东伯雪鹰得罪狠了，这是武辰不愿看到的。
//
//            “可是，可是你说过，让洞枭过去解决这事，还要保护我的。”毒郢界神急切道。
//
//            “洞枭已经尽力。”邋遢男子摇头，“好了，别太过分了！”
//
//            “我，我献上《万毒录》残篇，帝君难道就不守信诺？”毒郢界神气急。
//
//    毒郢界神，在巫毒上能有如此高成就，称得上安海府巫毒最厉害一个，就因为有过奇遇，得到了传说中的巫毒至高传承《万毒录》的残篇，可惜只是残篇。
//
//    巫毒一道……
//
//    虫兽一道……
//
//    药道……
//
//    这些旁门之道，一旦达到极高成就，也同样恐怖。
//
//            “你如今不正在我的乾云山，受我庇护么？”邋遢男子瞥了她一眼，“在我乾云山内，我必定保你无恙。”说完，邋遢男子一迈步便已经到了远处连绵群山的一座山峰之巅的宫殿内。
//
//            “该死。”毒郢界神暗恨。
//
//            ******
//
//    万魔窟。
//
//    整个万魔窟毕竟庞大的很，只有部分区域有许多残破，在万魔窟外，正有着上亿神灵，大量的界神，这些都是毒郢界神的手下们。
//
//    不过他们都战战兢兢，刚才的战斗场景，让他们已经毫无斗志！
//
//            “哗~~~”
//
//    远处虚空出现了一个流光窟窿，窟窿中飞出来一艘深青色大船，船头上正站着一名黑衣青年。
//
//            “父亲。”
//
//            “殿下。”
//
//            “东伯殿下。”
//
//    各种声音一片激动，东伯玉、东伯青瑶、百里商统领、九麒统领他们率领的亲卫军士兵们，个个看向东伯雪鹰目光都炽热无比。他们两支队伍联手都奈何不了毒郢界神，可东伯雪鹰一人就打的毒郢界神、洞枭界神毫无反抗之力。
//
//    强大的实力，让他们都狂热起来。
//
//    之前他们听命令，尊敬，是因为东伯雪鹰潜力高，是陛下亲传弟子。
//
//    可现在，他们是因为东伯雪鹰强大的实力而崇拜！实力，才是真正让所有人信服的！
//
//            “百里统领，你带领你的人给我去查，查整个万魔窟，查毒郢界神这些手下，看看那采集信仰之力的百万神级，是否真的都死了。”东伯雪鹰吩咐道。
//
//            “是。”百里商统领声音都铿锵有力。
//
//            “随我来。”百里商统领立即高呼着，带着麾下士兵，开始分别行事。
//
//    而东伯雪鹰这时候也低头看向手中的储物戒指，靠太皓之力，总算将毒郢界神留在储物戒指内的力量尽皆给强行抹掉了。
//
//            ——
//
//    番茄今天在外奔波，陪朋友到晚上十点才回，惭愧，今天就一更了，明天番茄三更，见谅见谅。
//
//            *(未完待续。)
//
//    第十六篇 监察使 第23章 名气
//
//    意识渗透进储物戒指内，立即看到了无数的架子，每个架子上都有摆放着瓶瓶罐罐，还有着千奇百怪各种珍奇材料，反而神晶、信仰石非常少。甚至还有许多卷轴摆放。像其他杂物更是堆积成山。一名活了数十亿年的三重天界神漫长岁月积累何等多。
//
//            “不愧是巫毒高手，携带这么多瓶瓶罐罐，早听说她巫毒厉害，根本没给她机会。”东伯雪鹰暗道，毒郢界神擅长释放巫毒，不过当时东伯雪鹰早就安排麾下一支亲卫军保护住自己儿女他们，至于自己，完全能硬抗透过虚空传递的巫毒。
//
//    越是厉害的巫毒，要传递越难，毒郢界神最厉害就是透过毒叉戟传递巫毒，可当时东伯雪鹰一个本尊九个分身，十杆长枪围攻，根本不给她机会。
//
//            “搜集这么多珍奇材料，怕也不容易，等会儿好好查看一二。”东伯雪鹰暗道。
//
//            “父亲。”东伯玉在旁边喊道，眼中泛着激动，今天所看到的一切让他对自己父亲真的越加崇拜了，身体就足足千万里巍峨！要知道，整个夏族世界也就千万里范围。东伯雪鹰如今的万劫混元身就能够如此庞大了，其实这也不算什么，万劫混元修行到极致，身体最基本构成一个粒子就是一个混元世界，一根手指就比如今东伯雪鹰大了不知道多少倍。
//
//    不过东伯玉毕竟才神级，大多时间在夏族世界和红石山内部世界，对界神级认识还是太浅薄。
//
//            “玉儿，有事？”东伯雪鹰看向他。
//
//            “父亲，这次回监察使府邸，父亲指点我下吧。”东伯玉连道。
//
//    东伯雪鹰笑道：“你这小子，平常让你修炼，你却怠慢的很，难得啊，主动要求我来指点你。”他却不知，今日展露通天手段。却是让这个儿子有了豪情壮志。
//
//            “殿下，殿下。”
//
//    远处百里商统领穿梭虚空而来，黑黝黝面孔上满是恭敬，这是发自心底的恭敬。“万魔窟搜集信仰之力的百万神级，真的全部死了。”
//
//            “全死了？”东伯雪鹰吃惊，他以为毒郢界神只是将那百万神灵转移到其他地方去了，竟然真死了。
//
//            “确定？”东伯雪鹰问道。
//
//            “不敢百分百确定，因为毒郢界神这么干的时候也混淆时空屏蔽了探查。”百里商统领连道。“不过我已经命令手下仔细审问过，万魔窟底层的无数成员并不知晓，只有顶层的界神们知道，就在殿下刚担任监察使的第二天，她就召见了这百万神级，这百万神级都进入了大殿内，去拜见她。随即殿门关闭，这百万神级就再也没消息了！”
//
//    东伯雪鹰脸色铁青。
//
//    好一个毒郢。
//
//    够狠啊。
//
//    自己担任监察使第二天？第二天不正是那位郢古良来赔罪么，那次赔罪失败，毒郢界神就立即对这百万人员下杀手！毁掉一切证据痕迹。
//
//            “不对。百万神级，这么巧全部都在万魔窟？”东伯雪鹰暗道，“恐怕我成为师尊亲传弟子的时候，她就已经戒备了，就已经从各地征召这百万手下，都留在万魔窟内好随时解决掉。”
//
//            “说杀就全杀了。”东伯雪鹰眼中有着寒光，“真毒辣。”
//
//    他虽然也杀伐果断。
//
//    可也不至于滥杀无辜，像有些强者，无意间波及殃及了一些弱者性命，至少不是谋划着屠戮。像毒郢界神。是真的早就蓄谋！等到赔罪失败，就直接除掉。
//
//    那些还都是她忠心耿耿的手下，被她一举尽皆灭掉，只为毁掉证据。
//
//            “你以为。毁的掉？”东伯雪鹰心中早有盘算。
//
//            ……
//
//    就在东伯雪鹰他们搜查了整个万魔窟时，一则消息却已经以极快的速度，传遍了整个安海府境内！
//
//    安海府境内，说大，很大。乘坐空间传送阵都得好一会儿。
//
//    说小却也很小，透过传讯宝物。将消息眨眼间就能迅速传开了！安海府的真正顶层的强者就那么些，他们之前就留心东伯雪鹰和毒郢界神的事，如今自然很快就知晓了。
//
//            “这个东伯小子，厉害。”
//
//    安海府主，一个和蔼笑眯眯老者，正在浇着花，听到身旁侍从禀报消息，不由夸赞道。
//
//    旁边眉清目秀的少年侍从连道：“对对对，很厉害，他才修行多久，竟然就能轻易蹂躏毒郢界神和洞枭界神，这般实力，在三重天界神中都绝对是顶尖行列了，和乌军主怕都相差无几。而且我还听说到消息，说毒郢界神有一尊分身，被东伯雪鹰给杀了！”
//
//            “淳化，你小子哪来的消息？”安海府主笑瞥了眼少年侍从。
//
//            “嘿嘿嘿，乾云山那边传来的消息，不敢确定，不过我估计**不离十。”少年侍从连道，“听说毒郢界神早在东伯雪鹰刚担当监察使时，有一分身就已经抵达了乾云山，去找武辰帝君了。”
//
//            “武辰兄痴迷于修行。”安海府主道，“研究诸多道路，就是想要能够从一条道路走通，成就大能者。他更是在整个神界乃至深渊，搜集他所需要之物……这毒郢，应该是有什么宝物，拿去献给了武辰兄。是武辰兄所需的。武辰兄这才庇护她。”
//
//            “武辰帝君这么做，有些不智。”少年侍从摇头。
//
//            “不可对前辈不敬！”
//
//    安海府主喝道，“而且你小子懂什么，困在最后一步阻碍前，此生最大追求渴望就是突破那一步，成为大能者，真正超脱永恒！为了能跨出这一步，他什么不敢做？”
//
//    安海府主眼中都隐隐有着一丝厉芒。
//
//    身为四重天界神中的老家伙，活了太久的老家伙，他和清楚武辰的想法。
//
//    因为如果有一个可能超脱的希望在面前，他安海府主同样会不顾一切的！便是让他动手杀东伯雪鹰，他都敢！杀了后，大不了立即叛出血刃神廷，投靠另外势力，比如时空岛等等！对于他们这些古老修行者，自身实力才最重要的。
//
//    其他什么权势都是虚的。
//
//            “嘿嘿嘿。”少年侍从立即嬉笑着转移话题，“府主，东伯雪鹰这么厉害，二重天界神就强横成这样？是不是得到绝学了？”
//
//            “嗯。”安海府主点头，“他为陛下亲传，应该得到绝学了。”
//
//            “绝学啊！”少年侍从眼中放光，“如果我能得到绝学，啧啧啧，说不定我都能匹敌四重天界神了。”他如今就是三重天。
//
//    安海府主嗤笑摇头：“境界明明要低一大截，却能发挥出更强横的实力，一切自有平衡，绝学能这么强，那么修行绝学就肯定很难。东伯雪鹰何等悟性……如果让一般的二重天界神来修行，修行绝学恐怕远远慢于东伯雪鹰。而且你看竹山府主，都被尊为三祖了，可实际上依旧是一位特殊的四重天界神而已，以他的境界按理说早能成大能者了。可惜，却也受到绝学影响了。”
//
//            “哦。”少年侍从点头。
//
//            “不过东伯小子的确了不起，以他修行速度，十万年应该能成三重天界神。到时候实力就更了得了。”安海府主笑呵呵。
//
//            ……
//
//    不单单安海府第一强者‘安海府主’，还有其他一位位三重天界神们，比如名气极大的乌军主，像排在前几的几位‘丛尸王’‘白沙城主’等也都惊诧，白沙城主更是感慨：“我这兄弟，实力进步真快啊，我这个当哥哥的都没赢他的把握了，嗯嗯嗯，得去一趟，找他比比。”白沙城主得到消息便离开了他的城池，朝东域城赶来。
//
//            **(未完待续。)
//
//    第十六篇 监察使 第24章 抓！
//
//    东伯雪鹰带着妻子儿女，率领亲卫军从万魔窟返回速度很快，星域飞舟很快就回到了安海府东域城。这时候白沙城主还在自己老巢没出发呢。
//
//    东域城上空。
//
//    莫军主正率领着东燎军的诸多手下，在高空中等候，看到远处虚空中出现的星域飞舟，他们便立即飞过去迎接。
//
//            “东伯殿下这一战，可真是名震安海府，怕是很快，我血刃神廷疆域其他处的界神们都会知晓殿下的实力。”莫军主无比热情，他之前只是不愿得罪东伯雪鹰，现在却是自然而然将自己地位放的更低了，修行者，实力强大，自然会被敬重。
//
//            “可惜这毒郢竟然将百万搜集信仰之力人员，全部杀了。”东伯雪鹰摇头，“此次出发，功亏一篑。”
//
//            “全部杀了？”莫军主震惊。
//
//            “仔细查问过，应该没错。可惜毒郢界神屠戮百万手下时，混淆时空屏蔽探查。”东伯雪鹰道，“没足够证据，凭此还搞不掉她。”
//
//    莫军主连道：“以殿下实力，将来有的是机会对付毒郢，她蹦跶不了多久了。”
//
//    东伯雪鹰看了莫军主一眼。
//
//    这是莫军主第一次旗帜鲜明的站在自己这边。
//
//            “我还有事就先回府邸了，以后军主有闲，可到我那坐坐。”东伯雪鹰道。
//
//            “一定一定。”莫军主连道。
//
//    随即东伯雪鹰带着手下朝下方俯冲下去。
//
//    莫军主看着东伯雪鹰离去背影，却是露出一丝笑容，最后东伯雪鹰的话显然表达了亲近之意！哈哈，二重天界神就已经如此强大，恐怕三重天界神时就能匹敌四重天界神了吧！傻子都知道得罪这样的存在是极愚蠢的事，他莫军主当然不能干。
//
//            ******
//
//    刚回监察使府邸，东伯雪鹰转头就悄然离开，来到了城内的‘时空神殿’。
//
//    作为整个安海府东域的最核心城池，这时空神殿也无比巍峨奢华，仅仅比不远处另一座血刃酒馆要稍微小一圈罢了。
//
//            “时空神殿？”黑衣东伯雪鹰走进时空神殿内。心中却颇为复杂。
//
//    他和时空神殿可是有过不少纠葛。
//
//            “啊，东伯殿下。”巍峨的殿内立即有一位银袍界神来迎接，乃是一位二重天界神，便是时空神殿在东海域最高负责人了。时空神殿以消息灵通出名，自然也知道了东伯雪鹰刚刚做出的震撼整个安海府的事，这位负责人都无比恭敬谦逊，“殿下，在下羽云。负责这一座神殿，殿下，来来，请请请，里面坐。”
//
//    神殿内其他一些侍者护卫们遥遥看着，都不敢靠近。
//
//    寻常来时空神殿的外来者，都是些侍者招待。而东伯雪鹰一进来，周围最高负责的羽云界神就立即最快速度冲出来，主动迎接了。
//
//    来到了一雅致厅内。
//
//    奉上茶水。
//
//            “殿下，来我时空神殿。不知有何事？”羽云界神问道。
//
//            “我想要请时空神殿，查探出‘阳白星域’最近一次的所有生命星辰搜集信仰之力的情报。”东伯雪鹰说道。
//
//    羽云界神惊愕看着东伯雪鹰：“所有生命星辰？”
//
//    一座星域……多少生命星辰啊，那是非常庞大的，否则也不会孕育出那么多神灵了。
//
//            “殿下，搜集信仰之力是万年一次。”羽云界神道，“要查探一整座星域所有生命星辰，这代价可是高的很。”
//
//    东伯雪鹰点头：“我知道。”
//
//    当然高！
//
//    时光回溯，如果仅仅回溯近期发生的事还算容易，越是回溯久远的事，耗费力量就越大。对时空规则奥妙要求就越高。自己也能召集许多擅长时空奥妙的神级。如果仅仅是回溯查看近期的事，完全可以让一大批神级不辞辛苦慢慢查。
//
//    可时间隔的远……却是没法弄了，恐怕得擅长时空神心的界神才能做到。可这样的高手，一个个星辰去查？恐怕一个星辰就敢索要‘一个神晶’的劳务费。整个星域海量的星辰，大能者都付不起！所以东伯雪鹰只能请时空神殿。
//
//    时空神殿，乃时空岛主炼制的最强时空兵器。一般的大能者都无法力量渗透物质界进行时空挪移，可‘时空神殿’宝物都能做到。可见它多厉害，在时空方面它这一件兵器恐怕都能和血刃神帝媲美了。并且它只是一件兵器，可以不辞辛劳。
//
//            “需三千万神晶。”羽云界神直接道。
//
//    东伯雪鹰点头：“好。我买了。”反正从毒郢界神那自己得到的也很多，拿出一些来对付她，也没什么。
//
//    很快。
//
//    仅仅盏茶时间，时空神殿就将一座星域最近一次搜集信仰之力的情报全部搜集了，这速度委实恐怖。
//
//            “殿下，这就是详细情报，内含每一颗星辰时光回溯场景。”羽云界神立即奉上了一块晶牌。
//
//    东伯雪鹰拿到晶牌后，就发现除了无数星辰的回溯场景记录外，就是一份采集信仰之力的数据记录。
//
//            “好家伙，竟然仅仅上交三成？”东伯雪鹰暗暗咋舌，“这毒郢界神不是一般的胆大。”
//
//            “我看你这次，怎么逃脱。”东伯雪鹰暗道。
//
//    当即便起身离开了时空神殿。
//
//    羽云界神自然一路送到神殿外，他遥遥看着，暗自感叹：“听说东伯殿下是来自于物质界，我时空岛对物质界的探查最是详细，按理说这么厉害的天才，时空神殿早就应该发现了。竟然最终落入了血刃神廷手里。真是可惜可惜。”
//
//    他却不知。
//
//    连高高在上的那位时空岛主，都同样关注过东伯雪鹰。
//
//    那是东伯雪鹰刚被收为亲传弟子的时候，时空岛主知晓，也颇为惊诧，五千年就成二重天界神，被血刃神帝收为亲传弟子？他立即了解详细情况，时空神殿器灵这才回禀一切。
//
//    原来之前有过三次纠葛。
//
//    时空神殿第一次邀请，东伯雪鹰不愿一切尽皆被控制受束缚，没有答应。
//
//    第二次邀请，东伯雪鹰本想答应，却知道加入后，任务不可控制，担心经历时空神殿任务时，夏族世界遭到攻击无法救援。所以也放弃。
//
//    第三次……是东伯雪鹰自己主动要加入，目的就一个，救已经灵魂快完全溃散的妻子。
//
//    可惜！
//
//    再造灵魂的奇珍太珍贵，时空神殿认为东伯雪鹰没这个价值，根本没答应。
//
//            “竟然错过了一个不错的小家伙，不过，说不定这小子连大能都成不了。”时空岛主了解后，也只是感叹了下，转头便继续炼制自己的兵器了。
//
//            ……
//
//    东伯雪鹰派遣手下将情报送往血刃神廷，透过空间传送阵，当天就送抵血刃神廷。
//
//    血刃神廷官员们也很快得到这份情报。
//
//    在神廷总部作为官员，情报也很灵通，他们之前还在议论东伯雪鹰一己之力轻易镇压毒郢和洞枭两位三重天界神的事。
//
//            “刚刚还在说东伯殿下，转眼东伯殿下就送来了证据。”
//
//            “殿下果真厉害，这证据，可是直接从时空神殿买来的，这般直接搜查一个星域所有生命星辰的信仰之力，时空神殿要价也极高吧。”
//
//            “肯定高。”
//
//            “而且殿下还说了，采集信仰之力的百万神级，全部死绝。”
//
//            “不管怎样！万魔窟治下的‘阳白星域’最近一次信仰之力，毒郢界神仅仅只是上交了三成！这却是毋庸置疑的，我觉得，该传令，将毒郢界神抓来进行审问。还有百万神级是否是她屠戮，为何要屠戮采集信仰之力成员的事，也一并审问。”
//
//    像屠戮百万神级，这种没有足够证据，一般是没什么用的。
//
//    不过阳白星域的信仰之力采集，却是有了确凿证据！时空神殿进行时光回溯查探的，毕竟毒郢界神再厉害，也不可能每一个星辰采集都混淆时空，毕竟混淆时空宝物，毒郢界神一共也就两件。
//
//            “我赞同。”
//
//            “嗯，将她先抓来审问。”
//
//    单单一座星域仅仅万年内被偷窃这么多，虽然是罪，但是并不算重。
//
//    可一旦抓过来审问，发现三十二座星域漫长岁月一直这样，那罪孽就重了。这也是毒郢界神在东伯雪鹰面前不可束手就擒的缘故。
//
//            “抓。”
//
//    血刃神廷效率极高。
//
//    当即一等军团的一个分队，立即出发，直接前往武辰帝君的‘乾云山’！可见神廷的情报何等之精准。
//
//            ……
//
//    第二更到，还在写第三更，大家可以早上起来看。
//
//            *(未完待续。)
//
//    第十六篇 监察使 第25章 浮界花
//
//    茫茫星空中有一座连绵的群山漂浮着，这便是乾云山，武辰帝君的居处。
//
//    一座院落内。
//
//    毒郢界神正在静室内观看着眼前泡在液体中的一根奇异树枝，树枝浸透在液体的末端，隐隐有绿色气泡泛出，毒郢界神仔细看着，双眸观察，直接渗透进那气泡的细微处，每一个粒子都能够观察得清清楚楚。她如今也是越加疯魔修行，巫毒一道，也是从万物材料中参悟出规则，她被东伯雪鹰灭杀一尊分身，也是气急，越加想要突破成为四重天界神。
//
//    然而又岂是那么好突破的？整个安海府如今就一位四重天界神而已。
//
//            “轰。”静室的门瞬间粉碎。
//
//    一道身影冲了进来。
//
//            “谁！”毒郢界神愤怒，谁在静室修行都不愿被打扰，且这静室极为稳固，不是那么好攻破的才对。
//
//    闯进来的是一名邋遢男子，体表隐隐还有着锋利气流。
//
//            “帝君？”毒郢界神愣住了。
//
//    邋遢男子一把抓住了毒郢界神手臂，低喝道：“神廷派了一等军团分队已经到达，正要抓你，赶紧走。”
//
//            “一等军团？”毒郢界神吓得心颤，一等军团那可是用来对付大能者的啊，随便一个分队都是能够对付四重天界神了，来抓她？这让毒郢界神心中泛起恐惧。
//
//    不对啊。
//
//    东伯雪鹰没确凿证据的！神廷凭什么抓自己？
//
//    不过现在也顾不得想了。
//
//            “我们走。”邋遢男子抓着毒郢界神，瞬间穿梭消失。
//
//    而同一刻。
//
//    在乾云山外的虚空中。
//
//    一艘星域飞舟从时空通道中飞出，庞大的星域飞舟上，站着一名名全身都被甲铠笼罩的士兵，连脸上都有面罩。所有士兵的甲铠都是通体深青色，且表面有无数青色雷霆闪烁游走。这一分队超过千名士兵，个个都是界神，且一等军团乃是血刃神廷最高层次的军团，乃神帝陛下耗费无数时间打造。
//
//    主要是秘术、甲铠极为复杂，形成的战斗力也极为恐怖。
//
//    像这样的分队。十个分队联手！都足以对付大能者！
//
//            “轰隆隆~~~”
//
//    在为首的统领率领下，都飞出了这星域飞舟，他们周围的虚空都已经粉碎，无数青色雷霆环绕。
//
//            “这是我乾云山！”一道冰冷声音响起。
//
//    一位邋遢男子站在乾云山前方半空。挡在队伍前，他耷拉着眼皮，似笑非笑，冷冷瞥了眼前队伍一眼：“怎么，什么时候神廷军团敢擅闯我乾云山了。难道我违背什么法规了？”
//
//    为首的统领也带着面罩，冰冷道：“帝君，我们奉命来此，抓毒郢界神，还请帝君切勿挡路。”
//
//            “哼，我的地方，还让我别挡路？”
//
//    邋遢男子猛然一声怒哼。
//
//    轰~~~~
//
//    恐怖的紫色火焰环绕在邋遢男子体表周围，他的身体皮肤都开始泛着紫色晶莹，周围星空都开始被灼烧粒子化，甚至连粒子都直接化作虚无消失。恐怖的温度弥漫四方。邋遢男子的一双眼眸中都有着火焰在燃烧，他盯着眼前的上千界神队伍。
//
//    一等军团，威名赫赫，即便一个分队也恐怖的很。可武辰帝君也是一方霸主。
//
//            “帝君？”为首统领有些犹豫，如果命令是直接对付武辰帝君，他们早就动手了。可毕竟只是抓毒郢界神。
//
//            “我的地方，容不得你们放肆。”邋遢男子如今散发的威势之强，已经远远超越远处的太阳星了。当然也是太阳星实在太过遥远的缘故。邋遢男子全身处处，包括眼睛瞳孔、皮肤、眉毛等等都有着紫色火焰，威势强横。
//
//            “分散开动手。抓捕毒郢。”为首统领觉得不能再拖延，当即下令。
//
//            “是。”
//
//    嗖嗖嗖……
//
//    所有士兵们尽皆分散开，分散开冲向乾云山。而为首的统领却是直接冲向了邋遢男子。虽然统领只是一位三重天界神，可他神体被改造过。穿上甲铠后又有上千手下的军阵合一，在率领队伍下，他完全能发挥出四重天界神战力。
//
//            “小剑界！”看到众多士兵杀向乾云山，邋遢男子皱眉，当即心念一动。
//
//    刷刷刷刷刷刷！！！！！！
//
//    无数剑光从乾云山飞出，密密麻麻。铺天盖地已经自成体系，完全笼罩了所有士兵，恐怖的威势摧枯拉朽，士兵们也根本躲避不开，个个都被那些剑光给刺中了！都被轰击的远远往后翻滚，不过一等军团士兵的防御极为强横，十个分队时，连大能者都无法斩杀一个士兵。如今仅仅大规模袭击也根本伤不了这些士兵。
//
//            “武辰帝君，你过分了！”那统领愤怒杀来。
//
//    邋遢男子却转头就走，一迈步便穿梭虚空消失，虚空中回荡着声音：“敢直接闯我乾云山，这不过只是个教训。至于毒郢？之前她的确在我这，可你们来晚了，在你们来之前，毒郢就已经离开了。”
//
//    这支神廷分队立即降临乾云山寻找，自然没能找到，只能无奈先回去复命。
//
//            ……
//
//    在乾云山的一山腹内部。
//
//            “嗤嗤嗤~~~”巨大池子内，正有着一朵鲜艳诡异的红色花朵，花朵上还有无数的人脸。
//
//    邋遢男子站在池子旁，仔细看着，轻轻点头：“《万毒录》残篇果真不凡，这朵‘浮界花’竟然真的生长起来了，浮界花内蕴含一座天地世界规则，自成世界，生长时便是规则演变时。希望观看其演变，能够真正悟出，跨出最后一步。”
//
//    他一直在山腹内没离开。
//
//    之前去战斗的，是他的分身。带毒郢离开的这只是他的界神力分身，他将毒郢送到一位老友那去，让老友庇护，也算完成承诺了。
//
//            “浮界花和《万毒录》残篇、剑界典籍、火狱世界身……三条路，我只要一条能成功，我就能超脱。”邋遢男子眼眸中有着狂热期待，不过四重天界神们大多都像他一样在追求着超脱永恒，可惜，难难难。
//
//            ******
//
//    东伯雪鹰从时空神殿回来，也没顾得去好好检查斩杀毒郢界神留下的储物宝物，就碰到了大哥白沙城主。
//
//    他自然得招待。
//
//    二人刚聊了半个时辰，一则消息就传来了。
//
//            “啊？”东伯雪鹰得到消息，是神廷那边自己的师弟师妹们传来的——
//
//    毒郢界神，不愿前往神廷受审，捉拿时又逃窜，如今已经被剥夺阶位，通缉捉拿！
//
//            *
//
//    三更完毕！今天三月四号，番茄生日啊，^_^！对了，番茄老婆也写了一本小说，名字叫《一二三木头人》，就在起点中文网，大家搜下去看看吧，记得收藏订阅支持下啊！
//
//            *(未完待续。)
//
//    第十六篇 监察使 第26章 三万年
//
//    “通缉捉拿？”白沙城主握着酒壶，慢慢给东伯雪鹰倒酒，又给自己倒酒，倒完酒才道，“东伯兄弟，你到底干了什么？竟然能够让神廷派出军团捉拿毒郢？要知道，这神廷调遣军团，一般都是有确凿证据，且负责此事官员们尽皆通过后才会下令调遣。”
//
//    东伯雪鹰神秘一笑：“当然有确凿证据，我去时空神殿，将阳白星域最近一次所有生命星辰搜集信仰之力的场景都时光回溯查探了。”
//
//            “够狠，多少神晶？”白沙城主连道。
//
//            “三千万。”东伯雪鹰也颇为心痛。
//
//            &nbs｛猪}{猪}{岛｝小说{zhuzhu][dao}p; “也就是你！”白沙城主感慨，“万魔窟搜集信仰之力，是负责足足三十二个星域，且是漫长岁月。你的证据仅仅是其中一个星域，且仅仅只是最近万年的一次搜集。一般这种小额度贪墨，不至于直接派遣出一等军团的，毒郢界神有她兄长的面子在，那些官员们一般不会太苛刻，大多先是下令叱问！毒郢界神赶紧找个替死鬼，说是手下人贪墨，立即奉上数倍罚金。一般就能将事情给掩过去了。”
//
//        “可惜啊，这次出手的是东伯殿下你！那些官员们毫不犹豫都站在你这边，肯定是迅速通过，派遣军队直接捉拿。”白沙城主摇头笑着，“吓得毒郢连逃窜，根本不敢去神廷。”
//
//        东伯雪鹰道：“她也是心中有鬼。”
//
//        “各方势力，有几个真正干净？真正干净，能养活那么多手下？”白沙城主则是道。
//
//        “我知道，不过像毒郢贪墨这么多的，也是少数。”东伯雪鹰道，“我安海府东域，整体搜集信仰之力的情况还是很正常的，而万魔窟负责的三十二座星域却是极低。”
//
//        白沙城主点头：“这倒是不假。其他势力在神廷那边没有太硬的背景，不敢做的太难看。一般稍稍贪墨些，比如十成，贪墨个两成！毒郢更狠些。”
//
//        “她自己留的破绽，又是我在监察权内，我这么对付她，谁都说不了错。要怪，就怪她自己作死！”东伯雪鹰随意道，“这次也是武辰帝君保她，否则凭她自身实力。哪能逃得出军团捉拿。”
//
//        “不过她已经不足为虑了。”白沙城主喝着酒，“被血刃神廷通缉捉拿，她得时时小心，更加不敢进入血刃神廷疆域范围！毕竟没了阶位在身，谁都可以直接杀她。”
//
//        东伯雪鹰点头。
//
//        现在毒郢小心四处逃窜，倒也难寻踪迹。
//
//        不过也不足为虑，自己实力在较弱时会急剧增长，当然越往后耗费时间越长！三重天到四重天界神耗费时间就会较久，四重天界神到大能者……更是天堑！许多天纵之才。都被阻拦在这一步。不过自己只要跨入三重天界神，再配合绝学，就足以纵横一方。到时候稍微花费点心思关注毒郢，寻找到机会就直接解决掉罢了。
//
//        其实东伯雪鹰已经不将她放在心上。他如今更牵挂的是引领自己进入超凡的‘长风骑士池丘白’，池丘白一直很照顾他，二人彼此感情也极好，池丘白死时。东伯雪鹰也难受的很。
//
//        只是……苦无进入黑暗深渊的实力！
//
//        神界和黑暗深渊是对立的，也就大能者们彼此或许能有些交情，在界神层次彼此杀戮无数。那些大魔神们可不管东伯雪鹰的身份，他们看到神界来客，一定会想办法击杀或者活捉，用来进行各种血腥的实验。要知道……击杀外在来客，深渊意志都会奖励这些深渊生命。
//
//        物质界意志……是呵护，是保护。生活在物质界内，连血刃神帝他们远距离击杀实力都急剧下降，在没有誓约的情况下，最多一念击杀二重天界神。如果是在神界、深渊，血刃神帝他们的威能要强大不知道多少倍。
//
//        而深渊意志，则是杀戮、吞噬、血腥、黑暗。深渊生命们杀戮越多，特别杀戮神界、物质界生命，反而有整个深渊意志赐下的奖励。
//
//        所以——
//
//        实力不够，一旦进入，只会被疯狂围攻。
//
//        “等我能达到四重天界神顶尖实力，就能去闯一闯了，不至于随便一个深渊君主都能杀我了。”东伯雪鹰暗道，黑暗深渊随便一层世界的君主最低都是四重天界神，“长风，希望你再撑住些，以那些大魔神的手段，一般都会折磨你许久的吧。”
//
//        想到这，东伯雪鹰就有些心痛，他自己也感到无奈，为了救长风，他反而希望大魔神折磨囚禁池丘白更久些，何等可笑啊。
//
//        ……
//
//        在一座连绵的黑色宫殿群内，无数美女们行走，其中一个偏僻院落内便是毒郢界神在这居住。
//
//        毒郢界神看着远处无尽的星空，看向血刃神廷疆域方向。
//
//        “该死啊。”
//
//        “如果当初能够逼得东伯雪鹰自爆，让他来不及参加万花宴，那就太好了。虽然逼他而死，我会担些责任。可毕竟不是我所杀，是他自杀！”毒郢界神心中仿佛无数虫蚁在噬咬，“他参加不了万花宴，就拜不了神帝陛下门下，他也不会崛起如此迅猛，甚至有绝学在身，一个二重天界神竟然都能碾压我。”毒郢界神各种羡慕嫉妒以及不甘心。
//
//        她因为奇遇得到的《万毒录》残篇如果是全本，倒也算得上绝学了。残篇和全本差距太大了！像锁界塔秘术，任何一门秘术都算是绝学的零散一部分。
//
//        “再后悔都晚了，晚了啊。”毒郢界神看着远处星空中血刃神廷疆域的方向，再是凶戾，再是阴狠，如今感觉到的都是无力。
//
//        因为她清楚。
//
//        那个她没放在眼里的小子，如今就需要她仰视。并且相信还会以很恐怖的速度成长，将来成为神界一方霸主是轻而易举的事，是她不可能撼动的存在。
//
//        时间越久，彼此差距就会越来越大！
//
//        “如果，如果我能成四重天界神。”毒郢界神咬着牙，内心的傲气让她还抱着一线希望。
//
//        ……
//
//        时光无情。
//
//        夏族世界沧海桑田，超凡生命诞生数量更多，人口繁衍更多，甚至进入‘红石山世界’历练是非常常见的事了。因为东伯雪鹰执掌红石山的事，已经无需再隐瞒。毕竟都成为陛下亲传弟子了，难道还执掌不了那红石山？
//
//        神界、深渊则几乎没变化。
//
//        毕竟短短三万余年，就算对一个普通神级而言，都是很短暂的时间。
//
//        而这三万余年，东伯雪鹰在安海府中的影响力也越来越大，像‘白沙城主’‘乌军主’‘丛尸王’等一个个也来拜访，甚至切磋，谁都清楚东伯雪鹰很快会成为三重天界神，到时候实力怕是更恐怖的很了，东伯雪鹰的影响力自然也大的很。
//
//        连东伯玉、东伯青瑶，都成了整个安海府都数一数二的大势力子弟了！便是安海府府主门下的二殿下他们，都得客气招待东伯玉他们。至于东伯雪鹰？已经和二殿下他们不是同一个层次了。
//
//        而东伯玉和东伯青瑶接触越多，眼界越加广阔，便发现就算是大势力子弟中，神级都是少见的很，因为神级寿命短都早死了，能活的久的都是界神了。他们俩也修行很是勤奋，他们继承父母天赋，天资也不错，也都早早成为神级巅峰，只是想要成界神却没那么容易。
//
//        也有一个原因！
//
//        东伯雪鹰和余靖秋，都没让儿女吸收信仰石！他们夫妻二人早就商量过，千万年内都不让儿女吸收信仰石，如果千万年成不了界神，那就吸收信仰石吧。
//
//        **(未完待续。)
//
//        第十六篇 监察使 第27章 风云渐起
//
//        安海府境内，东域城。
//
//        在一座豪奢酒楼内，正有着一青袍人一灰袍人在坐着随意吃喝，并且透过窗户看着外面，以他们界神的视力，虽然距离还算遥远，可依旧能够清晰看到遥远处的那一座最是显眼的监察使府邸的正门口。
//
//        “大人，那个‘商乙’化名百里商，变幻容貌投奔进入东伯雪鹰门下，如今已经查证确定，我们现在该怎么办？是不是找个机会，直接杀了他？”灰袍人说道，他们俩在谈话，同时周围也是屏蔽一切探查的，不怕谁偷听。
//
//        青袍人遥遥看着，眉头皱着：“当初遗迹崩溃，大量界神都四散逃掉，那一件至宝也不知道最终被那个界神给得到了，而且这些界神们当初也都被吓住了，个个都小心谨慎的很，国主想尽办法都找到几个，最终还是不惜代价透过因果进行追查……虽然一个个逐渐找到，可至今找到了那三百九十五位界神没有一个藏有至宝。虽然我们已经又找到了一位界神，可谁知道这个‘商乙’是否有至宝？”
//
//        因为找太多界神都失败了。
//
//        苍雍国主都怀疑，遗迹内是否没有至宝！不过他得到的大量其他宝物以及证据都指明一点……遗迹内有最重要的一件至宝，这也是苍雍国主不辞辛劳不惜代价寻找一个个界神的原因。
//
//        “如果他独自隐藏，说抓就抓了。”青袍人摇头，“可他现在投靠在东伯雪鹰门下！而且是最早就投靠的，乃是亲卫军统领之一，我们要抓一位亲卫军统领，东伯雪鹰怎么可能允许我们这么做。”
//
//        “国主还怕东伯雪鹰？”灰袍人有些忍不住。
//
//        “哼，国主当然不会怕东伯雪鹰，可没有必要，也不愿结仇。”青袍人瞥了一眼灰袍人，“东伯雪鹰可不是那么好惹的，他可是血刃神帝亲传弟子！有传说中绝学在身的。我出手恐怕都不是东伯雪鹰对手。且他将来，是国主都不愿结仇的恐怖存在，他若成四重天界神，必定能在四重天界神中称霸。”
//
//        灰袍人点头：“那怎么办？”
//
//        “毕竟是亲卫军。如果是一个闲散门客，东伯雪鹰庇护还不会太过分。可亲卫军统领，他肯定会保。”青袍人思忖着，声音也冰冷起来，“不过国主为了遗迹宝物已经付出无数代价。不管怎样，当初逃走的那些界神必须每一个都筛选一遍，一个都不能放过！”
//
//        “嗯。”灰袍人忽然连道，“快看，那商乙回监察使府邸了。”
//
//        百里商统领如今正带着些士兵，从远处半空中飞回来，进入了监察使府邸，他神情轻松自在。能担当东伯雪鹰的亲卫军统领，他日子过的还是很潇洒的，没谁敢来招惹。
//
//        “商乙。也算颇为俊美的。竟然变成如此普通，还如此黝黑。”青袍人摇头，“够谨慎的。”
//
//        当初逃走的界神个个谨慎，所以苍雍国主找寻也很难，最终透过因果来追查，苍雍国主自身也并未掌握因果神心！那些吸收信仰力因果缠身的，都很难掌握因果神心，所以透过自身和这些界神的因果，在茫茫神界中寻找，也是付出了代价。耗费了不短的一段时间。
//
//        ……
//
//        “好了，都散了吧，我准备闭关一段时日，如果没重要事情你们自己看着办了。”百里商回到了自己洞府内。随意吩咐道。
//
//        “是，统领。”
//
//        士兵们也嘻嘻哈哈散去。
//
//        因为东伯雪鹰如今威势越加重，安海府东域各方势力都乖巧的很，连一些背景关系比较硬的上交信仰之力少的，如今暂时都不敢贪墨太多。用他们的话说：“东伯雪鹰修行速度惊人，要不了多久。实力更强，神帝陛下怕就给他升值了。在他担当监察使期间，还是别招惹的好。”
//
//        所以不管是亲卫军，还是监察军，是真的很悠闲。
//
//        “这的日子的确悠闲啊。”百里商很快进入静室内，混淆时空，屏蔽探查，随即才拿出了木盒打开，木盒内正是那有着凹凸不平纹路的黑色球体。
//
//        百里商轻轻抚摸着黑色球体。
//
//        黑色球体缓缓亮起，凹凸不平纹路放出光芒，映照在周围半空中，那复杂立体图案在周围，依旧那般玄妙不可测，这是百里商此生见过最复杂最玄妙的图案。就是像府城的一些法阵也远无法和它相比。
//
//        “苍雍国主拼了命，付出那么大代价，让那么多界神送死，就为了你！”百里商摸着黑色球体，眼中有着焦急，“可你到底有什么秘密？有什么啊？是绝学？是厉害的奇特的宝物？”
//
//        三万余年了。
//
//        他想尽了办法，各种炼化手段、感应手段，甚至焦急之下他都用蛮力逐渐加大力气试验过，都撼动不了这黑色球体丝毫。
//
//        它就在那，无法破坏，无法撼动，无法炼化。
//
//        除了界神力灌入下映照显现无比玄妙的立体图案外，就没别的用了。
//
//        “我能感觉到，有什么不太对。”百里商焦急，“到底哪里不对啊，你到底有什么秘密？”
//
//        宝物在手，却无法破解其中奥妙。
//
//        百里商也急。
//
//        ……
//
//        在监察使府邸，也就前面一些部分区域是亲卫军们的洞府，而后面更广阔的区域，则是东伯雪鹰自家人的住处、修行之地。
//
//        在一座地底封闭的幽暗殿厅内。
//
//        东伯雪鹰独自盘膝而坐。
//
//        “轰隆隆~~~~”
//
//        周围出现无数场景，世界在崩塌，混洞在塌陷，极点隐隐在显现。还有花草枯萎的场景，还有飞虫走兽老去化为枯骨的场景，还有火焰熊熊让整个森林都化为灰烬的场景……
//
//        无数场景在显现。
//
//        在这些场景周围都荡漾着让人心惊的毁灭之意。
//
//        世界、混洞、极点，三者便是天地规则大毁灭的三个阶段。东伯雪鹰不断追求着自己如今最厉害的杀招——枪法‘毁灭’的更完美，也借此想要悟出极点神心。
//
//        极点……
//
//        在年少时，东伯雪鹰是最先悟出‘极点穿透真意’的，如今世界神心悟了、混洞神心悟了，反而极点神心最慢。
//
//        就是因为‘极点穿透’和‘极点神心’是有天差之别的，甚至完全是截然不同方向。
//
//        极点穿透，是走极端。
//
//        极点神心却是绝对的统一，绝对的平衡，一切的初始和终极，他如今早就明白这一点，只是这天地规则中一切的初始和终极，那玄妙无比的‘一’，是很难真正把握住的。参悟枪法‘毁灭’多年，加上在极点方面的根基深厚，东伯雪鹰早就摸到了那一层纱。
//
//        就隔着一层纱，却怎么都把握不住。
//
//        “我能感觉到自己在不断逼近它。”东伯雪鹰微微一笑，周围无数毁灭场景便消散，“不急，一切会水到渠成。”
//
//        随即起身。
//
//        东伯雪鹰走出了这地底殿厅，沿着台阶往上走，很快到了外面门也开启，东伯雪鹰走了出去。这座殿厅是东伯雪鹰修行演练的隐秘之地，没他允许谁都不准进入，平常他也只是带儿女妻子进去过，指点过儿女修行方面的困惑。
//
//        一走出来，外面就有侍者恭敬道：“殿下，有客来访，已经等了两天了。”
//
//        ******(未完待续。)
//
//        第十六篇 监察使 第28章 使者
//
//        “等了两天？”东伯雪鹰点头，他闭关修行时没绝对重要事是禁止打扰的，“谁？”
//
//        “是龙俞殿下和一位陌生的三重天界神。”侍者恭敬道。
//
//        “龙俞殿下？带我过去。”东伯雪鹰吩咐道。
//
//        ……
//
//        殿厅内。
//
//        东伯雪鹰和妻子余靖秋一同接待这两位宾客。
//
//        “龙俞殿下，你可是稀客，我们上次见面还是万花宴时，转眼三万多年都过去了。”东伯雪鹰看着那穿着颇为华贵的黑袍青年，这华贵黑袍青年正是安海府主家族‘龙氏家族’的二殿下，也是当初那场宴请的主人，正是那场宴请，让东伯雪鹰和毒郢界神结下仇怨。
//
//        “东伯兄称呼我一声龙俞即可，在东伯兄面前，我哪里敢称什么殿下。”龙俞则是连道，他虽然得府主喜爱，可漫长岁月一直止步于一重天界神。也是靠些人脉关系保持足够影响力，而东伯雪鹰靠的却是自身实力，连安海府主都不敢丝毫怠慢，龙俞哪里敢有丝毫不敬。
//
//        而且龙俞心中也颇为复杂，当初宴请时，东伯雪鹰只是一神级，至少表面上是一神级，转眼地位却发生翻天覆地变化，在安海府内地位都能排在前三了。
//
//        “我今天来此，也只是帮忙引荐而已。”龙俞笑着看着旁边的青袍人，“这是我父亲的好友‘苍雍国主’麾下的牟逍。”
//
//        “牟逍界神？”东伯雪鹰点头。
//
//        那青袍人当即谦逊道：“牟逍奉命前来，只是之前和殿下从未谋面，便请二殿下出面引荐。”
//
//        “奉命？”东伯雪鹰惊讶，“你是奉苍雍国主之命来的？”在东伯雪鹰身侧坐着的余靖秋也看着下面，有些好奇。
//
//        “对，奉国主之命来此。”青袍人道。
//
//        东伯雪鹰心中立即浮现了大量关于这位苍雍国主的讯息，苍雍国主也是位四重天界神，不过和摩雪国主这种已经活了太久随时可能本尊神心溃散的不一样，苍雍国主还很年轻，交友四方。这种很年轻的四重天界神一般势力都不愿得罪招惹。
//
//        因为他们还可以活很久，并且成大能的希望也更大。像摩雪国主、安海府主这种或许靠着时间实力能更强些，可潜力早尽，成大能者希望无比渺茫了。
//
//        “我和苍雍国主素未谋面。他派你来见我，何事？”东伯雪鹰问道。
//
//        “国主原本想要亲自来的，只是如今正有事情牵绊，无法来此，还请殿下见谅。”青袍人姿态放的很低。“我来这，的确是有事要麻烦殿下。”
//
//        “请说。”东伯雪鹰端起酒杯，轻轻喝了一口。
//
//        青袍人道：“有一位叫‘商乙界神’的二重天界神，和我家国主有过仇怨！此仇，国主一直不忘，只是商乙界神带着混淆时空的宝物，很难追踪到。不过国主还是不惜一切借助因果相连，最终还是找到了这位商乙界神。”
//
//        旁边的龙俞惊叹道：“借助因果追踪探查？看来，国主是恨极了这商乙界神。”
//
//        “对。”青袍人点头，“我们查出商乙界神的行踪。所以便来见东伯殿下了。”
//
//        “见我？我可不认识什么商乙界神。”东伯雪鹰道。
//
//        “商乙界神，也知道国主愤怒无比，所以他隐匿踪迹小心的很，早就变化容貌，弄个假名‘百里商’投靠到殿下门下，成为殿下门下的一位亲卫军统领。”青袍人说道。
//
//        “百里统领？”东伯雪鹰、余靖秋面色都微变。
//
//        自己的亲卫军统领，和苍雍国主有仇？
//
//        “如果他投靠在其他势力门下，我们早就直接动手了。不过他投靠在殿下门下，我们自然也得先来告知殿下。”青袍人说道，“我家国主为此寻找仇敌数万年。更最终不惜一切透过因果寻找到他。还请殿下行个方便，只需将他逐出亲卫军。”
//
//        对东伯雪鹰的亲卫军统领动手，那是打东伯雪鹰的脸！就算是苍雍国主，也得掂量一二。毕竟苍雍国主至今都不知道遗迹至宝在谁手里。如果知道在百里商这，早就不顾一切了。
//
//        “不知道是什么仇怨，让国主要对付百里商。”东伯雪鹰皱眉道。
//
//        “这是私仇，国主也没和我说。”青袍人连道，“可国主杀机极浓，不惜一切也要杀了商乙！而且商乙对待殿下你也并非真心。他故意弄个假名，而且投靠殿下估计也是想要保命的。”
//
//        东伯雪鹰皱眉道：“就算他化名，可至少这三万余年，作为亲卫军统领，他还是勤勤恳恳，并无犯错。”
//
//        “殿下，你只需将他逐出亲卫军即可。”青袍人连道，“我家国主自然记得殿下这一人情，将来自然会报答。”
//
//        东伯雪鹰摇头：“百里商是一个二重天界神，你家国主乃是一方霸主！他和你家国主结下大仇？怎么结仇？”
//
//        “国主没说。”青袍人无奈。
//
//        “你如果将两方仇怨说的清清楚楚，我也会找来百里统领进行查问，如果查证无误，他的确是阴险小人，那么我自然将他逐出亲卫军。”东伯雪鹰淡漠道，“可如果百里统领是冤枉的，一直是受到追杀的，本身并无过错，那我怎么可能看他死？”
//
//        青袍人面色一变。
//
//        麾下一个统领而已！
//
//        这么多年，东伯雪鹰麾下四大统领，还有些闲散门客，二重天界神都超过十位之多了！有必要为一个二重天界神去硬顶自家主人‘苍雍国主’？
//
//        “殿下，你不愿将他逐出亲卫军？”青袍人皱眉。
//
//        “你在逼我？”东伯雪鹰目光一寒。
//
//        青袍人低沉道：“我家国主，绝不会饶了那商乙界神！”
//
//        “可谁都别想动我的人！”东伯雪鹰冰冷道，“来人，送客！”
//
//        “请！”
//
//        殿外的两名界神侍卫立即喝道，他们都觉得痛快，自家殿下保护自己手下，让他们自然觉得舒坦。
//
//        青袍人脸色难看，起身而立。
//
//        “没必要，没必要，好好说嘛。”龙俞在一旁连道。
//
//        “龙俞，这和你无关。”东伯雪鹰瞥了眼青袍人，“和我好说，我给你面子。拿苍雍国主压我？真是笑话！”
//
//        青袍人强压怒气，略微拱手，转头便离去。
//
//        龙俞也解释道：“东伯兄，我也只是引荐，没想到会这样。不过东伯兄也得小心，看样子，苍雍国主对你麾下的百里统领，杀心是真的很重，怕是仇怨不小。”
//
//        “谢了。”对待那青袍人那般冷漠，可对龙俞，东伯雪鹰还是微笑道。
//
//        “我也先告辞了。”龙俞随即连追赶出去。
//
//        ……
//
//        殿内。
//
//        东伯雪鹰眉头微皱：“靖秋，苍雍国主好歹也是四重天界神，在神界当中也是一方霸主。他和百里商有仇？而且连仇怨都不肯说？”
//
//        “随意编造，很容易就被戳破。”余靖秋则道，“他不说，恐怕有其他秘密，是他不愿公开的。而且四重天界神眼光气度都颇为不凡，一般没必要和一个弱者计较……苍雍国主也有三个子女，没听说他的子女亲人出什么危险。一时间我也想不到，他们俩怎么有仇怨了。”
//
//        东伯雪鹰点头。
//
//        这也是他疑惑的事，没弄清有什么仇怨，他怎没可能让手下人送死？他将百里商逐出亲卫军，那就是让百里商送死！
//
//        “来人。”东伯雪鹰开口道。
//
//        “殿下。”门外侍卫们应命。
//
//        “让百里统领来见我。”东伯雪鹰吩咐道。
//
//        ******
//
//        最近几天番茄长途折腾了下，刚从深圳回来，今天一更，稍微缓缓，恢复下精气神！
//
//        *(未完待续。)
//
//        第十六篇 监察使 第29章 先礼后兵
//
//        百里商正在静室内，琢磨着手中的黑色球体，黑色球体凹凸不平纹路放着光芒，映照周围。
//
//        “怎么破解？”
//
//        “到底有什么秘密。”百里商冥思苦想，他清楚这是他最大的收获，最重要的奇遇！如果能够破解其中奥秘，他的命运恐怕就不一样了。只是遗迹至宝在手，百里商根本破解不了。
//
//        忽然外面传来声音：“百里统领，百里统领。”
//
//        这静室法阵，外界声音可传入，而内部声音却不会传出。
//
//        “嗯？”百里商皱眉，当即将黑色球体放在木盒内收起，跟着石门开启，出了静室。
//
//        “怎么回事，我不是说了，没重要事情别来打扰我。”百里商目光一扫，立即看到了外面一位界神侍卫，他认出来了，这位界神侍卫一般是负责看守大殿的。
//
//        界神侍卫微微一笑道：“百里统领，殿下有令，让你速速过去见他。”
//
//        “殿下？”百里商一怔，“好，我这就过去。”
//
//        ……
//
//        百里商一头雾水的迅速朝大殿赶去，他投靠东伯雪鹰门下这么多年，还从来没有闭关的时候被强行召见的。毕竟当初对付毒郢界神后，再没谁敢来冒犯监察使府邸。监察使府邸一直很平静。
//
//        进入殿内。
//
//        百里商就看到了主位上坐着的东伯雪鹰和余靖秋夫妇。
//
//        “拜见殿下和夫人。”百里商恭敬道。
//
//        “百里统领，我应该称呼你商乙界神吧？”东伯雪鹰突然道。
//
//        百里商顿时大惊。
//
//        商乙？
//
//        被发现了？他暴露了？遗迹至宝还在身上，这东伯雪鹰会不会抢？
//
//        身份暴露，他一瞬间脸色都变了，他看向东伯雪鹰眼神中都有着一丝惊慌，但是很快就恢复了冷静：“东伯雪鹰实力远超于我，这更是监察使府邸，是他的地盘。府邸内也有无数法阵加持，在他面前，我根本毫无还手之力。任由他随意揉捏。”
//
//        “我的生死，已经被他操控。既然如此，着急又有何用？”百里商明白再挣扎都没用，也就不挣扎了，紧跟着他也想明白了，“没谁知道我有遗迹至宝，如果他真的知道至宝在我身上，恐怕早动手了。根本不会废话。”
//
//        惊怒慌张、无力、平静、恢复理智。
//
//        这一切发生的都极快。
//
//        “殿下知道了？”百里商抬头道。
//
//        “嗯。”东伯雪鹰点头道，“你还是老老实实交代吧。”
//
//        百里商也认定东伯雪鹰应该还不知道，并且不到最后绝望时刻他不可能暴露最重要的秘密，当即连道：“殿下怎么知道我身份的？是苍雍国主派人来了？”
//
//        百里商也聪明的很，立即有所猜测。
//
//        “你和苍雍国主有什么仇怨？”东伯雪鹰问道，刚才百里商瞬间惊慌的样子，让他和余靖秋都起了一丝疑心。
//
//        “我一个弱小界神，哪有资格得罪苍雍国主。实在是苍雍国主太过心狠手辣。”百里商无奈道，“他将我们等一批界神抓了去，逼迫我们进入一座遗迹内送死，后来遗迹崩塌，许多界神四散逃窜，我也趁机逃了，这才算恢复了自由。只是没想到，苍雍国主竟然还是追来了！”
//
//        “殿下，殿下。”百里商看着东伯雪鹰，连求道，“还请殿下保我性命，如果没有殿下庇护，我怕是必死无疑。”
//
//        东伯雪鹰、余靖秋相视一眼。
//
//        遗迹？
//
//        “神界广袤浩瀚，界神众多，你们逃也就逃了，他为何不惜一切透过因果，也要追踪到你们？”东伯雪鹰皱眉，“你们有什么，值得他如此拼命追杀的？”
//
//        “因果？”百里商这才明白苍雍国主怎么追的。
//
//        因果，是很玄妙的。
//
//        就算大能者已经超脱时光长河，真正永恒。可一样会产生因果，像东伯雪鹰他们称呼大能者名字，大能者就是透过因果感应到的！也是因为到了他们那等境界，才能对因果感应如此敏锐。像一般四重天界神还未曾超脱，感应也远没有到这般地步。
//
//        “我问你话，你们有什么，值得他追杀？”东伯雪鹰问道。
//
//        百里商心中发紧。
//
//        “这我也不清楚。”百里商无奈道，“我猜可能是因为我们知道了他秘密吧。”
//
//        “秘密？”东伯雪鹰问道。
//
//        “那座遗迹！”百里商连一挥手，半空中显现了复杂的图案，“这就是星图，记载了遗迹位置。我们原先都不知道遗迹在哪，后来遗迹崩塌了，我们逃出来这才知道详细位置！那座遗迹虽然崩塌，可依旧庞大的很。我猜其中有些不能暴露的？”
//
//        东伯雪鹰看了看百里商：“就因为这遗迹？”
//
//        “我想不到其他原因了。”百里商连道。
//
//        “嗯。”东伯雪鹰轻轻点头，嘱托道，“百里统领，从今天起，你就在监察使府邸别出去了，苍雍国主的手下在外面盯着，你若是出去，随时可能身死。”
//
//        百里商有些惊慌失措。
//
//        “你若是有分身，和本尊最好分散开。”东伯雪鹰嘱托道。
//
//        “这个东伯雪鹰什么意思？他难道知道我的分身也在这？”百里商暗暗道，他的本尊分身都是在监察使府邸内，因为混淆时空的宝物就一件，有这一件宝物，他有把握隐藏自身。分身如果在外被苍雍国主抓去，苍雍国主有的是办法让他连自杀都做不到！甚至有手段查探他记忆！
//
//        “谢殿下，我会小心的。”百里商道。
//
//        “去吧。”东伯雪鹰道，
//
//        百里商当即恭敬退去。
//
//        殿厅内只剩下东伯雪鹰和余靖秋。
//
//        “他说遗迹，应该不会假。这种事不太可能随口乱编。可他对遗迹叙说的太少了，虽然提供星图，却没有更多详细叙述。”东伯雪鹰皱眉道。
//
//        余靖秋轻轻一笑：“你多想了吧，你又没细问。”
//
//        “或许吧。”东伯雪鹰点头。
//
//        “不过雪鹰，你得让亲卫军加大巡逻查探，我看，苍雍国主没这么容易罢手。”余靖秋道。
//
//        ……
//
//        神界，遥远广袤的苍雍帝国。
//
//        这座庞大的国度，乃是‘苍雍国主’一手创建，在自己的国度内，自然权势滔天，他的意志就是这座国度的意志！这也是为什么许多强者，不愿意在血刃神廷、时空岛、万神殿的原因。投靠在别人门下，就得受法规，受诸多限制。
//
//        连杀一个三重天界神，都有许多限制，多麻烦？
//
//        “国主。”青袍人牟逍界神恭敬行礼。
//
//        那高高在上的白色王座上，正有着一名高大身影坐在那，他的身体背部有着一根根巨大的骨刺，一排骨子成扇形，在他身后。他头颅光秃秃的，脸上也没有任何毛发。一双眸子中满是淡漠。看他模样就能辨认出来，他也并非是人类出身。
//
//        “东伯雪鹰定要保住他麾下亲卫，说，不说清我们和商乙界神的仇怨，不确定查实，他绝不逐出商乙界神。”青袍人恭敬道。
//
//        “这个东伯雪鹰。”苍雍国主修长的手指轻轻抚摸着王座扶手，“他如今意气风发，怎么可能不保亲卫？不过既然已经提前说了，也算给了他脸面。他拒绝，就不能怪我了，参突界神！”
//
//        哗。
//
//        从旁边虚空中走出来一道身影，裹着黑色衣袍中，连面孔都模模糊糊。
//
//        “参突界神，东伯雪鹰实力极强，派遣其他界神恐怕还没把握，就让你出手一趟了。”苍雍国主淡然道，“我无意和东伯雪鹰为敌，所以你就暗中出手，杀了商乙。”
//
//        “是。”黑袍人恭敬道。
//
//        **手机用户请访问m.piaotian
//
//        第十六篇 监察使 第30章 潜入刺杀
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        “苍雍国主找来了怎么办？”回到自己洞府内，屏退侍从，百里商心中焦急无比，“苍雍国主心狠手辣，他现在都找到东伯雪鹰了！估计是不愿轻易得罪东伯雪鹰才会见面，幸好东伯雪鹰没轻易答应他。可是一直被苍雍国主盯着……我能怎么办？”
//
//        “而且还得小心东伯雪鹰！一旦让他发现不对劲，说不定会对我下手。”百里商暗道。
//
//        他怕苍雍国主，也怕东伯雪鹰夺宝。
//
//        “该死。”
//
//        “我都躲的这么小心了，苍雍国主还追来。”百里商恼怒不已，“而且遗迹至宝，至今我都没能发现它其中的奥秘。”
//
//        ……
//
//        时间一天天过去。
//
//        百里商也谨慎小心，几乎都不出自己洞府。就算偶尔出去也是在监察使府邸内部行动。
//
//        别说他，就连东伯雪鹰也派遣亲卫军加强巡逻，加大探查，可却一直没发现苍雍国主的人。
//
//        一转眼就是一个多月过去。
//
//        “最近统领好奇怪，要么闭关，要么就一人独处，连我们都不让靠近。”两名侍女彼此传音悄悄议论着，在不远处还有另外一名红衣侍女默默看着，这名红衣侍女转身就走，走到了角落暗处，这时候她的皮肤毛孔、口鼻中都开始有阴影雾气渗透出来。
//
//        这灰色的阴影雾气一闪，便渗透进廊道的阴影内，毫无踪迹。
//
//        阴影神心。
//
//        表面上只是二品神心，可是它名气却很大。因为神界正面战斗实力公认最强的‘血刃神帝’最出名的就是三大手段，分别是——阴影、毁灭、血刃！其中‘阴影’这一手段，让血刃神帝非常擅长刺杀，堪称是神界和深渊第一刺客杀手！血刃神帝甚至都因此都建造了无数的血刃酒馆，就为刺客杀手服务。
//
//        因为血刃神帝在‘阴影’上提升到匪夷所思境界，他自然也有秘术外传，只是修炼起来很难。
//
//        参突界神，之所以被派遣来进行暗杀，就是因为他将界神级秘术《阴影无量》修行到极高境界。成为一名超级杀手。
//
//        “咕咕咕。”
//
//        厅内。
//
//        百里商拿起酒壶就仰头喝了几口，眼中都有着戾气。他分身躲藏在静室内，本尊却是在这。周围有时空混淆难以探查。
//
//        “这日子什么时候是个头。”百里商眼中有着怒意，“等吧。熬吧，如果东伯雪鹰实力更强，能够匹敌四重天界神。我恐怕就无需担心了吧！毕竟到时候就算苍雍国主亲自到来，东伯雪鹰是在自己的地盘，整个东域城法阵都会加持在他身上。完全能匹敌苍雍国主。”
//
//        “不过现在的东伯雪鹰，还是太弱了，敌不过苍雍国主。”百里商不断思索着，却根本找不到好办法。
//
//        其实也有办法的。
//
//        比如将遗迹至宝献给东伯雪鹰，东伯雪鹰恐怕会倾尽全力帮他，比如将他送进血刃神廷内部居住！在神帝陛下的地方，那就绝对安全了。
//
//        不过百里商并不情愿，这等遗迹至宝，是他此生最大机缘。
//
//        “等吧，东伯雪鹰实力成长很快。”百里商暗道。
//
//        “呼。”
//
//        忽然远处阳光透过厅门投射进来的阴影中。开始有灰色雾气显现，灰色雾气迅速就凝聚成了一人形，更显现出了黑色袍子。
//
//        百里商见状更是吓得脸色大变，他立即认出来了：“参突！”参突界神，苍雍国主的最凶残的爪牙，最擅刺杀杀戮。
//
//        “在你的手里吧？”黑袍下一双绿色眼睛盯着百里商。
//
//        百里商惊恐：“殿下救命，救命！！！”
//
//        哗。
//
//        在百里商的背后也浮现了一黑袍身影，两个黑袍身影一前一后，同时一道妖异的绿光亮起，太快了。瞬间就笼罩了百里商的身体。百里商在参突界神面前根本毫无还手之力！就像当初东伯雪鹰修行锁界塔秘术，在那黑暗深渊的三重天大魔神面前，也是弱的很，还是对方被封禁了神心封禁了界神力。被囚禁在那都无法躲开，这才成功杀死。
//
//        若是正面搏杀，两三招便死了。
//
//        百里商，还不如东伯雪鹰呢！而且‘参突界神’最擅长的就是刺杀，出招就是杀招极狠。
//
//        “嗤嗤嗤~~~~”百里商的身体遭到妖异绿光划过后，绿光便尽皆笼罩了百里商。百里商躯体开始迅速湮灭。
//
//        ……
//
//        正在地下殿厅内琢磨着天地规则，研究极点神心的东伯雪鹰，忽然感觉到传讯宝物内的讯息：“殿下救命，救命！”
//
//        “什么！”
//
//        东伯雪鹰大惊，“是百里商，难道苍雍国主的人都潜进了我的监察使府邸？”
//
//        监察使府邸戒备森严，有亲卫军巡逻，也有法阵，如果是外来者一般都会被发现。想要避开法阵是很难的！不过神界中秘术无数，手段各异，参突界神化身阴影渗透在侍女体内，和侍女一体，悄无声息就进来了。监察使府邸的法阵还根本发现不了。
//
//        轰！
//
//        东伯雪鹰顾不得吃惊，瞬间便冲出了地底大殿。
//
//        ……
//
//        百里商的洞府内。
//
//        在他的静室内。
//
//        百里商的另一尊分身正在这，百里商脸色紧张焦急，他都不敢有所动静：“参突界神，竟然是参突界神，太强了，我根本不是对手。东伯雪鹰，赶紧来啊。这是你的地盘。我拜在你门下，你怎么还不来，快啊啊啊。”
//
//        哗~~~
//
//        静室内，地面上却凝聚出了阴影身影。
//
//        而且不是一个，整个广阔静室内足足数十个阴影身影，分散在各个方向。
//
//        “阴影，无处不在，我一进入你的洞府，就发现你的两个身体。虽然听国主说，借助因果探查，你的两个身体都是在监察使府邸。可没想到……竟然都在同一座洞府内，让我可轻松多了。”数十个黑袍人同时道，声音直接在百里商脑海内响起。
//
//        “啊啊啊~~~”百里商痛苦捂住脑袋，太痛苦了，本尊神心都被渗透折磨。
//
//        阴影雾气正萦绕在他的脑袋周围，他的面部、眼睛、口鼻，都有阴影雾气。
//
//        “说吧，东西在不在你这？说了，就不用受罪了。”阴影雾气声音在百里商脑海中回荡。
//
//        “不在，不在啊。”百里商脑海中焦急反应。
//
//        “嗯？”
//
//        静室内数十个黑袍人同时抬头看着，他的阴影覆盖了这一座洞府每一处，东伯雪鹰杀来时，他自然发现了。
//
//        “你竟然让东伯雪鹰过来？哼！真是找死！”随着冰冷的怒哼。
//
//        “不——”百里商惊恐万分。
//
//        “蓬。”百里商身体陡然炸裂化作灰烬。
//
//        而一道阴影雾气则是裹住了百里商的一切物品，迅速潜逃。
//
//        **(未完待续。)
//
//        第十六篇 监察使 第31章 领域
//
//        东伯雪鹰瞬间冲出修行之所，一飞冲天，身影一闪就已经到了百里商统领的洞府上方。周围的许多侍女们以及远处巡逻的亲卫军们都惊诧疑惑的看着高空中的东伯雪鹰身影，自家‘殿下’瞬间就来到百里统领洞府干什么？
//
//        “给我留下！”东伯雪鹰发出一声怒喝，怒喝声浩浩荡荡，响彻整个监察使府邸。
//
//        “哈哈哈，东伯殿下，我来你府邸别无他意，也无得罪之心，我现在就走，还请见谅！”另一道略显阴冷的声音也响彻天空，一道阴影雾气瞬间已经出了百里商统领的洞府，一飞冲天。
//
//        这时候监察使府邸各处才骚动起来。
//
//        亲卫军开始迅速集结行动，余靖秋和东伯玉、东伯青瑶他们一个个也都出来，观看到远处这一幕场景。
//
//        不过其他人都帮不上忙，亲卫军单单集结以及围攻过来，这点时间就足以让对方逃掉了！
//
//        “苍雍国主，竟然派人直接潜入我的府邸刺杀了我麾下的亲卫军统领。”东伯雪鹰也满腔怒火。
//
//        “这个擅长阴影的刺客，应该是苍雍国主麾下的参突界神。”东伯雪鹰暗道，神界各方势力稍有点名气的他都是知晓的，苍雍国主麾下一共有十二位三重天界神，参突界神以刺杀、杀戮著称，实力在苍雍国主麾下排在前三。
//
//        “他动手真是快，我冲出来仅仅一眨眼时间，百里统领就死了，的确擅长刺杀。”东伯雪鹰的传讯宝物，原本求救的百里商已经永远的‘安静’了。
//
//        “今天，你也别想走。”
//
//        东伯雪鹰眼中有着寒意。
//
//        ……
//
//        参突界神正急速逃窜：“不好，整个监察使府邸法阵已经被引动，经过历代监察使加固，在监察使府邸范围内，我都无法施展‘无量域’了。得赶紧冲出监察使府邸区域！”
//
//        历任监察使，不断加固。
//
//        虽然他潜入进来的方法很是巧合。融入在侍女体内，避过了监察使府邸的探查。可单单较为常见的‘无量域’却根本无法施展，像东伯雪鹰的化身世界的手段也同样破解不了法阵。不过，监察使府邸法阵。如今就是东伯雪鹰控制着。
//
//        他压制对手，自然不会压自己。
//
//        “刷。”东伯雪鹰瞬间就已经到了参突界神的上方，目光冰冷看着那阴影身影，喝道，“参突。还想逃？”
//
//        “我并无冒犯之意。”阴影身影中传来声音，同时这一道阴影身影瞬间就化作了上万道阴影，飞向不同方向。
//
//        东伯雪鹰皱眉。
//
//        他的世界身体最多也就九个而已。当然如果实力极弱的幻身却是可以不计其数，可那些虚幻身体实力太弱，恐怕根本挡不住。
//
//        “铛铛铛~~~”无数细长白色锁链迅速飞出，个个乃是太皓之力凝聚而成，且白色锁链飞行速度极快，仿佛光一般快。如果东伯雪鹰自己去飞，如今这般实力也能够达到一秒三十万里的速度，和光的速度相比还是要差上好大一截。
//
//        无数白色锁链。耀眼夺目，瞬间飞向四面八方，速度个个都在那些阴影之上。
//
//        “领域类秘技？哼哼，无量神心，最擅长保命，任何一个都可以是虚假之身，任何一个都可以是真身。单凭这种大范围的领域类秘技也想要困住我？”参突界神很是不屑，因为领域类的因为范围广了，对个体的威胁一般要小很多。
//
//        “世界牢狱！”东伯雪鹰却冰冷看着这一切，无数细长锁链已经纵横百万里。每一个阴影都被缠绕束缚。
//
//        其他阴影尽皆消散。
//
//        其中一个阴影开始凝实。
//
//        “怎么可能！”这个阴影完全化为了黑袍人，他的绿色眼眸中满是震惊，他竭力挣扎倾尽全力，蓬的一声才震碎了缠绕的无数白色锁链。他难以置信看着远处东伯雪鹰，“我除了擅长刺杀，正面搏杀在三重天界神中也算顶尖了。竟然差点都无法挣脱？”
//
//        “东伯雪鹰的领域秘技，比白沙城主的湮灭白沙还厉害？”黑袍人惊怒了。
//
//        “哗哗哗~~~”
//
//        周围无数白色锁链铺天盖地，疯狂围攻。
//
//        黑袍人立即竭力抵挡，一时间周围妖异绿色刀光亮起。将白色锁链砍的支离破碎，可黑袍人显然也吃力的很，都很难逃远，甚至锁链太过密集，经常都缠在他身上，让他一次次挣脱开，他黑色衣袍都被打的翻飞，露出了他真实面容。
//
//        丑陋的面孔，皮肤呈灰白色，一双眼睛泛着绿光。
//
//        看起来是很丑陋邪恶。
//
//        “东伯殿下！”参突界神连喊道，“我家国主并不想和东伯殿下你为敌，我们彼此根本不必要动手，这次是有些冒犯东伯殿下，我在这也向殿下赔礼，我家国主事后也会奉上礼物，化解我们两家这点小过节。”
//
//        “小过节？”
//
//        东伯雪鹰一迈步就从远处，移动到了参突界神的前方，他看着参突界神，“直接派遣手下潜入我的府邸，杀我的亲卫军统领。你还说小过节？是不是当我东伯雪鹰真的那么好惹？”
//
//        参突界神暗暗发苦。
//
//        在国主心中，恐怕得罪东伯雪鹰也就得罪了！不是什么大事。毕竟就算历史上许多天赋极高的界神，最终大多都止步于四重天界神。要跨出最后一步成大能者，太罕见了。单单看漫长岁月来，整个神界的大能者数量就知道了。
//
//        “看来事情有些麻烦了，没想到，除了监察使府邸的法阵比较难缠，东伯雪鹰的领域类秘技也强悍成这样。竟然连我都差点挣脱不开。”参突界神暗暗忌惮，在这样的领域秘技下，他恐怕也只能发挥两三成实力，根本不可能是东伯雪鹰对手。
//
//        “怎么会这么强。”
//
//        “他的领域类秘技，如果这么强，当初抓捕毒郢界神，怎么会让毒郢界神挣脱？”参突界神暗道，当初公开的情报，在万魔窟，毒郢是和洞枭一起逃掉的，东伯雪鹰的领域类秘技并没能拦住。参突界神对自己实力是很自信的，连近战较弱的毒郢界神都能破解领域类秘技，他认为东伯雪鹰的领域类秘技对自己实力的影响应该不超过三成。
//
//        可他错了！
//
//        东伯雪鹰的实力，超乎了他的预料。
//
//        他却不知道，毕竟三万多年过去了，当初仅仅《太皓之力》三转之境的东伯雪鹰，已经达到了四转之境！如果说当初在三重天界神中称雄，那现如今就是三重天界神中堪称无敌了。在较弱的四重天界神面前恐怕都能撑上两三招。
//
//        这就是四转圆满境的太皓之力。即便外放施展领域秘技，都恐怖异常。
//
//        “不不不，我们从来没觉得殿下好欺负，实在是这商乙界神得罪我家国主，我家国主也是一定要杀他，之前也派遣使者过来，却没能谈拢。只能出此下策。”参突界神连道，声音也有些沙哑，“这次的确是我方不对，事情做已经做了，后悔已无用，我家国主也不愿和殿下为敌，殿下有什么不满的尽管提出条件，什么都好说嘛！”
//
//        **(未完待续。)
//
//        第十六篇 监察使 第32章 求饶
//
//        苍雍国主事先并没有说，愿意赔礼赔多少好处。
//
//        这是参突界神委屈求全的说辞，因为他清楚，这东伯雪鹰实力超乎他意料，他虽然也擅长保命逃命。可在监察使府邸法阵限制下，恐怖的领域秘技压制下，根本逃不掉！所以自然开始想办法讨饶了，毕竟一旦战死，虽然这只是他一尊身体，可也是许多宝物带在身上，一旦损失，血炼神兵以及诸多宝物尽皆都没了，而一尊分身要从头修炼恢复，单单衍变体内世界所需的大量能量就是很大的花销了。
//
//        所以，不管怎样，得先保住自己的命！
//
//        参突界神那种丑陋灰白面孔上挤出笑容：“殿下尽管提条件，我的本尊就在国主身边，我可以向国主禀报！殿下你将来前途无量，而我家国主也修行岁月不长就成就四重天，殿下和我家国主注定都是我神界的一方霸主人物，何必为了一点事结怨？”
//
//        “苍雍国主如果这么容易赔礼，还敢直接派你潜入我府邸，杀我亲卫统领？”东伯雪鹰冷笑，“你胡编乱造吧。”
//
//        “并非胡编乱造，殿下尽管提条件，我帮忙传话，甚至我可以一直暂居在殿下府邸。等我家国主赔礼送来，你再放我走。”参突界神连道，反正逃不掉，暂时在监察使府邸住下也没什么。
//
//        东伯雪鹰轻声道：“我猜，你说这些都是想要保命。可你们苍雍国主这次太嚣张，根本没将我放在眼里。今天他敢派人潜入府邸杀我亲卫统领，明天他就敢派人潜入府邸对付我亲人了吧。”
//
//        在自己眼皮下，瞬间刺杀成功。
//
//        这让东伯雪鹰有些心惊肉跳！
//
//        显然在那些霸主级存在眼里，虽然给他东伯雪鹰点薄面，可说翻脸就翻脸！毕竟自己师尊虽然是血刃神帝，可是神帝也不可能因为弟子的一些挫折矛盾就立即降低身份出手。这是不可能的！大能者当中，真正护短的极少极少。
//
//        整个血刃神廷疆域，极护短的也就两位，一个霸兇老祖。一个是漩母帝君。
//
//        其他大能者培养弟子，都是任由弟子在外争斗厮杀的，死了都只怪技不如人。只有足够的磨砺，才能培养出真正的强者。永远在庇护下。是无法真正崛起的。
//
//        “不敢不敢。”参突界神连道，“我本尊现在已经去见国主，将事情告知国主，由国主决断。”
//
//        “哦？”东伯雪鹰眉头一皱，眼中依旧有着冷意。
//
//        ……
//
//        参突界神的本尊的确去见国主了。
//
//        苍雍国主高大的身影坐在王座上。颈部背部长出一排巨大的骨刺，他淡漠眼眸看着下方跪伏着的黑袍人：“你的分身逃不掉？看来东伯雪鹰的实力，还真挺厉害。神帝陛下可真是奢侈，大能者们拼了命想要得到的，他随手就给了一个小家伙。”
//
//        “国主，现在该怎么办？”参突界神连问道。
//
//        “你先确定商乙界神是否得到了遗迹至宝。”苍雍国主淡漠道，“至于其他，你看着办！切记，不可丢了我的脸面。”
//
//        苍雍国主也明白，自己这手下是想要保住分身。所以说的也含糊。
//
//        “是。”参突界神连恭敬应道。
//
//        ……
//
//        在监察使府邸高空，在大量亲卫军，在夏族众神灵，在余靖秋、东伯玉、东伯青瑶他们的注视下，高空中在无数白色锁链环绕下，黑袍人参突界神正紧张万分，同时先遵循国主命令探查了下商乙界神遗留的物品，因为商乙界神已死，那些物品轻易就能探查。
//
//        “这是……”一探查，黑袍人就发现了商乙界神储物宝物内的一个木盒。木盒内的黑色球体。
//
//        黑色球体上有复杂的凹凸不平的纹路。
//
//        这个黑色球体，让参突界神一瞬间蒙了！
//
//        因为他早看过这黑色球体的画卷，那副画卷，苍雍国主曾经给他们看过。让他们追杀逃离的界神。寻找这些界神遗留物品中是否有这黑色球体。一旦发现，立即带回！
//
//        “竟然！”
//
//        “遗迹至宝，竟然在商乙界神这！”黑袍人又激动又紧张，激动是因为有了这遗迹至宝，他可以随便许诺！他相信苍雍国主都不会怪他。可紧张的是，他怕东伯雪鹰杀他！如果杀了他这一分身。分身损失就罢了，这遗迹至宝也损失了。
//
//        作为国主手下的干将，他很清楚，国主为了这件宝物付出了多少。遗迹至宝一旦落在东伯雪鹰手里，想要再弄回来，就太难了。东伯雪鹰可不是商乙界神那么好对付的。
//
//        “殿下殿下。”
//
//        参突界神看着东伯雪鹰，挤出笑容，“我已经禀报国主了，国主也训斥我，说我做的不够干净。原本我家国主都准备好了，他知道殿下你不答应，可国主又想杀商乙。所以就冒险派我过来悄悄解决了商乙。事后再派遣使者来谈妥此事。毕竟殿下前途无量，我家国主怎么可能愿意和殿下结怨。”
//
//        “只是没想到殿下实力太过厉害，我虽然擅长潜伏刺杀逃匿，可最终没能逃掉。”参突界神连道，“我家国主听说殿下在搜集‘灰烬魔骨’，国主愿意奉上十斤灰烬魔骨！”
//
//        东伯雪鹰一惊。
//
//        就算他之前再震怒，都有些吃惊了。
//
//        十斤灰烬魔骨？他成为监察使后，就派遣奚薇开始寻找灰烬魔骨，三万余年，自己也才买到三斤灰烬魔骨。这灰烬魔骨极珍贵，且罕见。
//
//        “你家国主他能拿出十斤灰烬魔骨？”东伯雪鹰皱眉。
//
//        “能拿出，国主亲口所说。”参突界神连道。
//
//        他是睁眼说瞎话！国主是否有灰烬魔骨他不知道，他只知道，东伯雪鹰早就在大肆寻找灰烬魔骨，也的确有势力给东伯雪鹰面子，卖给了些许灰烬魔骨。
//
//        只要能拖延时间！
//
//        只要能保住遗迹至宝送到国主手里，那就大功告成！
//
//        “十斤灰烬魔骨？”东伯雪鹰皱眉，“听百里商说，当初从遗迹中逃出的界神有一大堆，难道杀一个界神，就赔礼十斤灰烬魔骨？你们国主也赔得起？”
//
//        四重天界神的确富裕的多，可十斤灰烬魔骨也是价值超过五亿神晶的，苍雍国主又算年轻，并非是摩雪国主这种活的极漫长的，能有多少家底？杀一个二重天界神就赔这么多？
//
//        “这不是因为殿下你，向殿下你赔礼，才需如此。”参突界神道。
//
//        东伯雪鹰摇头：“参突界神，我不相信你，所以还是请你去死吧！”
//
//        轰~~~~
//
//        周围立即出现了九尊东伯雪鹰，个个手持长枪，一时间毁天灭地威势同时围攻向参突界神，并且施展都是枪法‘毁灭’。一时间周围都陷入黑暗塌陷中，参突界神都露出了惊恐色，他连身体分散化为无数阴影气流，开始竭力逃窜，同时声音回荡：“我说的是真的！”
//
//        “我不相信你，一是如果苍雍国主这么有诚意，那之前使者来谈判时，就不会那么傲气。”
//
//        “二是我觉得苍雍国主应该还没那么怕我，为了化解我的怒气，就送上十斤灰烬魔骨。”
//
//        “三是这一切都是你说的，并非苍雍国主亲口所说。我觉得你是想要保住性命，拖延时间。”
//
//        “第四……也是最重要的一点！”
//
//        “你杀了我的亲卫统领，如今我麾下亲卫军都看着，甚至整个东域城无数神灵都盯着这里。如果我放你走，我东伯雪鹰如何服众？”东伯雪鹰冰冷道。
//
//        轰隆隆~~~~
//
//        被围攻的区域一片黑暗塌陷，那些阴影气流四散着，可一次次被湮灭，修炼无量神心极难被杀死。可是此刻实力差距太大，参突界神也是一次次被重创，损耗越加严重。
//
//        “我家国主一定会派人送来赔礼，不，我家国主说了，他亲自来。”参突界神声音回荡在那片黑暗塌陷区域。
//
//        “先杀你了这一分身！先算部分惩罚，你家国主若是有诚意，再派使者来赔礼吧。”东伯雪鹰说道，伴随着他的声音，参突界神残存的身影终于扛不住了，伴随着最后一道阴影气流的湮灭，参突界神这一分身终于被完全灭杀。
//
//        东伯雪鹰挥手将参突界神留下的宝物尽皆收起，随即才一迈步便穿过空间到了下方妻子儿女身旁。
//
//        他觉得参突界神可信度太低，更何况这次苍雍国主太打脸了，他岂能就这么放走参突？
//
//        ……
//
//        苍雍国主坐在王座上，看着下方的黑袍身影。
//
//        参突界神连道：“国主，我想尽办法求饶，许了许多承诺，可东伯雪鹰还是出手灭了我分身。”
//
//        “许了许多承诺？想尽办法求饶？”苍雍国主淡漠道，“我说过，别丢了我的脸面。”
//
//        “不不不。”参突界神连道，“国主让我查探商乙界神遗留宝物，我发现了那黑色球体，就是国主给我等看的画卷上之物，一模一样。”
//
//        “什么！”
//
//        苍雍国主猛地站起。
//
//        恐怖的灰白气息澎湃开来，苍雍国主的眸子中带着恐怖的杀意，“遗迹宝物呢？”他渴望了漫长岁月，为了这件宝物，他其他一切物品乃至血炼神兵乃至他的帝国，他都可以不要。这也是连窜的那么多界神，他都要一个个透过因果追查的缘故。
//
//        “我分身被杀，宝物落到东伯雪鹰手里了。”参突界神连道。
//
//        **(未完待续。)
//
//        第十六篇 监察使 第3 3章 发现
//
//        天才壹秒記住『笔下文学   qu 】”
//
//        参突界神心惊肉跳连告退，平常他作为国主的左膀右臂，一般国主还是颇为重视他的，此刻竟然说出一个‘滚’字，显然苍雍国主已经怒极。对此参突界神一点都不奇怪，因为他很清楚，国主为此付出了多少：“遗迹至宝落在东伯雪鹰手里，那东伯雪鹰估计保不住多久！国主一定会拼命的。”
//
//        什么帝国、手下、权势，都是外在的。
//
//        为了实力，一切都可以抛弃！
//
//        幽暗的空间中，苍雍国主缓缓坐下，坐在王座上，却发出了低沉的笑声。
//
//        “哈哈哈……”
//
//        “虽然出现了些波折和麻烦，可是，至少已经发现了遗迹宝物！我原本还以为，这件遗迹宝物不存在呢。”苍雍国主眼眸中有着兴奋激动期待，“追杀那些逃走的界神，也只是我不甘心才要一个个筛选一遍，没想到商乙界神他竟然带走了这遗迹至宝。哼哼哼，这些蠢货，他们哪里明白这遗迹至宝的珍贵，放在他们那，他们也无法利用！”
//
//        “这件宝物，我若是得到。”
//
//        “我苍雍，实力将大增！在四重天界神中也将排在最前列，甚至真正能够匹敌大能。”苍雍国主眼眸中满是激动。
//
//        越阶而战。
//
//        是非常难的，四重天界神因为开始触类旁通，会开始掌握其他多种一品神心，所以他们和大能者的差距反而比较接近。使得他们有了匹敌大能者的希望！可是虽然一个个号称实力强横，号称近乎大能！可是‘近乎’，终究还是差一些。
//
//        只有那些和大能者交过手而不败的！才真正算是大能者战力。
//
//        在四重天界神中，大概十个中也才一个。
//
//        像摩雪国主这种活了很久的老家伙就做到过，而其他惊才绝艳的霸主们，即便是慧明大师兄名气很大，在四重天界神中也是排在前列的，也只是被称之为‘近乎媲美大能’‘近乎大能’，就是因为慧明大师兄并无真正和大能者正面交手而不败的战绩！
//
//        大能者，终究活的岁月漫长，个个都不好惹。
//
//        那些四重天界神，顶尖的，大多也只是在大能者面前保命而逃。想要匹敌不落在下风，很难很难。
//
//        ……
//
//        “只要得到这一宝物，实力大增是一方面。其次我也可以细心参悟，从时光长河中超脱的可能性也能增加。并且我实力大增以后，也可以仗此去更危险的地方探索。寻找更多突破契机。”苍雍国主心中默默道，“这件遗迹宝物，乃我最大机缘！必须得到手！”
//
//        “谁敢挡我，我就杀谁！”
//
//        苍雍国主眼眸中都是寒意。
//
//        超脱……
//
//        是每一个四重天界神都渴望的，他们都活了数十亿年，为了超脱，什么都做得出来。
//
//        “东伯雪鹰？”苍雍国主冷笑，“虽然是神帝亲传弟子，不过正常厮杀，神帝根本不可能插手。”
//
//        血刃神帝的脾性，神界深渊也是知晓的。
//
//        “就算我杀了东伯雪鹰这一身体，他是物质界领主，在物质界内还有本尊在。实际上算不上真正死亡。神帝就更没有理由出手了。”苍雍国主暗道，“不过倒也没必要逼迫太狠，这东伯雪鹰将来也是一方霸主。这次就给他点薄面，不杀他！直接强行擒下他，封禁他本尊神心，夺下他的宝物。其他宝物就算了，我带走遗迹至宝即可。”
//
//        苍雍国主都想好了。
//
//        只要别太狠，将来也有缓和余地。
//
//        如果这次杀了东伯雪鹰分身，恐怕仇怨就大了。
//
//        “我也算仁慈了。他如果硬是纠缠，哼，遗迹宝物得手后，我还会怕他？”苍雍国主冷笑，那时候他都有自信越阶而战匹敌大能了。
//
//        “准备下。”
//
//        “必须出手够快。”
//
//        “还得布下法阵，封禁万亿里，就算安海府主前来救援，也能拖上一拖。”苍雍国主盘算着，其实他自问一招就能解决东伯雪鹰，只是牵扯遗迹至宝，怎么小心都不过分。因为他真的输不起！遗迹至宝不惜一切代价都得抢回来。
//
//        ******
//
//        安海府境内，东域城的监察使府邸内。
//
//        “殿下。”
//
//        一众手下们都迅速赶来，真是亲卫军统领以及诸多二重天界神门客。
//
//        东伯雪鹰摇头：“我慢了一步，百里统领被参突界神刺杀身死，不够参突界神这一分身也被我所灭。”
//
//        “参突界神？”这些统领、门客们都暗暗震惊，这可是擅长刺杀潜匿逃窜的三重天大高手，就这么被殿下给灭了？都没能逃掉？
//
//        “好了，都退下吧。”东伯雪鹰道，他心情并不好。
//
//        虽灭了对方一个分身，可自己麾下亲卫军统领可是真正死了！
//
//        “是。”个个迅速退下。
//
//        连东伯玉、东伯青瑶都被母亲余靖秋暗示退下。
//
//        只有余靖秋陪着东伯雪鹰：“雪鹰，苍雍国主竟然派遣手下进入我们府邸内击杀你的亲卫军统领，杀心如此重？”
//
//        “无需多想了，我们也奈何不了苍雍国主。”东伯雪鹰道，“我这次灭他手下一个分身，也算出口气。算起来还是我吃亏，毕竟我麾下统领是真正被灭杀，估计这件事情到此为止了吧。”
//
//        “嗯。”余靖秋也点头。
//
//        按照他们俩预料。
//
//        百里商也死了，参突界神死的仅仅只是个分身。
//
//        事情应该不会有后续了。
//
//        他们的预料也不能算错，可他们没想到，参突界神分身死后，一件极重要的宝物到了东伯雪鹰手里，注定了苍雍国主不可能罢休。
//
//        他们俩边走边聊，东伯雪鹰也同时分心查探扫了一遍杀死参突界神后得到的宝物，他本来是很随意的扫一遍的，毕竟以他继承红石山拥有的宝物，一位三重天界神的宝物，对他算不了什么。
//
//        可是——
//
//        “这是什么？”东伯雪鹰一查探，立即发现了被放在木盒内的黑色球体，那黑色球体有无数凹凸不平纹路，单单那些玄妙无比的纹路，就让东伯雪鹰有一种窥伺到广袤星空的玄妙感，他一瞬间就明白，这定是个神秘宝物。
//
//        和妻子靖秋说了下后，就立即闭关，开始探查了。
//
//        在地底殿厅中。
//
//        东伯雪鹰将木盒放在面前地面上，打了开来，露出了那黑色球体。
//
//        “定是某件奇宝。不过，它有什么用？”东伯雪鹰暗暗疑惑，以他的见识，一时间也看不出黑色球体用途。
//
//        ……
//
//        东域城外的虚空中，一艘星域飞舟碾压飞出，飞舟上正站着一位颈背处有着一根根骨刺的有着光秃秃脑袋的冷漠男子，他看向远处的东域城，无形威势已经弥漫开来。
//
//        一瞬间！
//
//        整个东域城就已经陷入了他的界神领域内。
//
//        “我的宝贝，我来了。”苍雍国主眼眸中有着狂热，等这一天，他等的太久了。
//
//        ******
//
//        第十六篇 监察使 章第34章 出手
//
//        天才壹秒記住『笔下文学   qu 】
//
//        “你是谁？”苍雍国主皱眉，神界的四重天界神他应该都认识，可一时间没辨认出来。
//
//        “苍雍，你派遣手下刺杀东伯雪鹰的亲卫军统领，怎么，你的手下只是被灭了一分身，你就亲自来了？”银发白衣女子站在高空中，同时周围广袤虚空，整个东域城上方千亿里范围都开始出现了无数寒气，寒气凝结，肉眼可见，空间都开始冻结。
//
//        冷，冷，冷，彻骨的冰冷！连苍雍国主都感觉到了寒意朝体内钻。
//
//        千亿里范围都冻结。
//
//        银发白衣女子仿佛这一切的主宰，看着苍雍国主：“我劝你还是离去。”
//
//        “劝我离去，就凭你？这一分身你竟然只是维持在神级，都没提升到界神。就想要挡我？”苍雍国主体型一晃猛然暴涨，躯体瞬间巍峨庞大，或许还无法和东域城相比，却也比一般的星域的都城要庞大的多。他庞大的身体上一根根骨刺散发凶戾气息。
//
//        “给我滚开。”苍雍国主挥舞着大手，直接抓了过去，他的五根手指弯曲着。
//
//        “哼。”
//
//        银发白衣女子站在远处，看着遮天蔽日的大手抓来，却是瞬间有着一缕缕冰冷的剑光从她体表飞出，这些剑光有些凶猛异常，有些则是温柔缠绕，无数冰冷剑光瞬间迎接上了那一大手，轰隆隆，碰撞下伴随着巨响，那巍峨的苍雍国主也是踉跄退了一步，大量剑光同样也是粉碎。
//
//        “原来是殿下啊，都说你已经死了，没想到你不但没死，还从三重天突破到四重天了！你还真是有胆色，竟然还敢现身！”苍雍国主双手猛地拔出了背后的其中两根骨刺，疯狂杀了过来，“你一个新晋四重天界神，又没有血炼神兵，又没界神领域，还想要阻拦我？”
//
//        轰隆隆~~~
//
//        苍雍国主为了得到遗迹宝物，丝毫不留手，一时间天崩地裂，那一对巨大骨刺威势恐怖异常。
//
//        “拦住你，还是没问题的。而且安海府主很快就会到！”银发白衣女子冷声道。
//
//        “他来了也没用，至于你，挡不住我的！”苍雍国主凶戾无比，外面有封禁法阵在，要闯进来没那么容易。
//
//        ……
//
//        监察使府邸，地底殿厅内。
//
//        时间倒退回东伯雪鹰探查黑色球体之时。
//
//        “这宝物，是干什么用的？”东伯雪鹰甚至都意识渗透，仔细探查这黑色球体，琢磨着，一时间也弄不明白，不过当他的界神力灌输进入黑色球体时。顿时黑色球体凹凸不平的纹路开始放出光芒，无数纹路放出光芒，映照周围虚空。
//
//        形成了一无比玄妙复杂的立体图案。
//
//        “这是？”
//
//        看着这玄妙立体图案，东伯雪鹰震撼了，这可不是刚才简单窥伺纹路了，真正亲眼看到半空中映照出的立体图案，他都有些蒙了。
//
//        太复杂，太玄妙了，种种规则奥妙简直不可思议。
//
//        作为修行者，东伯雪鹰情不自禁就沉浸在其中，在沉浸后，不断感受体悟。
//
//        自然而然的……
//
//        “轰。”
//
//        东伯雪鹰的身体背后周围显现了一神秘球体虚影，这球体虚影似乎很大，又似乎很小，时空概念的大小无法描述它。它乃是天地万物一切规则之起始，也是一切规则之终结。
//
//        东伯雪鹰睁开了眼，身后‘极点’的球体虚影显现着。
//
//        “没琢磨明白这宝物的秘密，却触动我，让我突破掌握了极点神心。”东伯雪鹰露出笑意，“终于到三重天界神了，比我预料的还快！”
//
//        ******
//
//        番茄求下免费的推荐票，每人都有，还请投票支持下~~~~~
//
//        *
//
//        *
//
//        第十六篇 监察使 第35章 吃我一枪
//
//        东伯雪鹰识海内的那一小人越加水嫩，就仿佛真正的人，一双眼睛带着无形压迫力，达到三重天之境，‘本尊神心’也更加凝实强大，周围庞大的世界虚影也越加清晰。
//
//        “衍变！”
//
//        “轰隆隆~~~~”
//
//        体内世界，无数神晶力量被吸纳转化，供应整个体内世界的衍变。
//
//        原本就足足十亿里范围的广阔世界，此刻却疯狂朝四面八方延伸开去，一时间这内世界内大地轰隆，大地越加深厚，天空越加高远，陆地也在迅速扩展侵蚀着海洋范围，可海洋同样猪猪岛小说疯狂扩展，变得越加大。甚至在海洋内也出现零星的一座座岛屿，甚至庞大海洋中央直接开始显现一座陆地。
//
//        十亿里范围的世界，迅速扩展为百亿里范围！
//
//        “极点神心，在于源头，在于初始，在于终极，在于‘一’……”当自己悟出的天地规则又融入了极点神心后，东伯雪鹰的内世界运转规则也更加完善，这才能范围也更加大。
//
//        原本内世界，虽然万物也能生长，可却是混乱无序的。
//
//        有的长的速度很快，枯萎的也很快。有些疯狂侵占生长范围。很混乱！
//
//        可如今——
//
//        有一无形的手，在操纵整个内世界，‘极点神心’乃是万物的初始和终结，它是那最终最核心的‘一’，隐隐统领了万物规律。一时间整个内世界都是大变，变得井然有序，各种各样植物花草树木彼此协调，草原、沙漠等等范围都有无形的约束。
//
//        整个世界，都是一体的！
//
//        “越来越完美了。”这百亿里世界的上空，显现出巨大的面孔。俯瞰这美丽世界。
//
//        冰川、草原、平原、沙漠、高山……万物在生长，在枯萎……
//
//        一切那么美。
//
//        “离真实世界越加接近了。”东伯雪鹰却明白画皮画骨难画心，自己能够将体内世界衍变的越加接近‘真实世界’。可真的要变成真实世界，能诞生生命，有人类能够生存成长乃至老死，有魂魄轮回……这就太难了。这也是四重天界神要超脱成就大能，为什么那么难的原因。
//
//        成就大能，体内世界自然也演变成了真实世界，具有完美的天地规则。
//
//        ……
//
//        东伯雪鹰睁开眼，一挥手，面前地面上放下三十八颗金色珠子和两根泛着暗金色的骨头。
//
//        这暗沉金色骨头，仅仅只是表面成骨头模样，实际上乃是特殊环境下经过漫长岁月自然孕育而成，乃是自然天地的结晶。并不是尸骸骨头。就这两根灰烬魔骨，就已经是东伯雪鹰三万余年辛苦才搜集到的，还是有些势力交好东伯雪鹰才卖给他，两根一共也就过三斤重。
//
//        “吸。”东伯雪鹰鼻孔中从金色珠子和灰烬魔骨中立即吸入了混杂的金色流光，一种是金色珠子纯粹的金色流光，另一种是灰烬魔骨有些灰暗的流光，它们迅速被吸纳进入‘体内世界’，开始进行转化。
//
//        因为在夏族世界红石山内的本尊。有百倍时间加速，自然迅速就成了三重天界神。已经开始研究《太皓》绝学的第三篇。
//
//        《太皓》第三篇第一转太简单，毕竟东伯雪鹰都是第二篇四转都练成了，在红石山内，本尊瞬间就悟了。
//
//        第三篇第二转，要深奥些，不过东伯雪鹰琢磨枪法‘毁灭’多年。对于世界、混洞、极点的融合早就颇有经验，他也是琢磨了一天多时间就悟明白了。
//
//        说是一天多时间，因为时间加速百倍关系，外界仅仅片刻罢了。
//
//        “呼。”
//
//        内世界上空，一朵朵白云。都是无数太皓之力凝聚，太皓之力显然再度进化了一层。
//
//        “这三转之境……”东伯雪鹰在思索，在红石山内的本尊也在思索琢磨。
//
//        第三篇三转之境，明显要复杂玄妙的多，一时间东伯雪鹰有了种种困惑，恐怕要万年乃至更久时间去琢磨了。
//
//        毕竟自己初入三重天，不像初次修行《太皓》时，实际上已经时间加速下修行十万年，虽然主要是研究枪法毁灭，可好歹也底蕴深厚，得到太皓绝学就差一点练成第二篇的三转之境，后来成为监察使后没多久就达到三转。后来现实中过去了两万年，自己才辛苦踏入四转境。
//
//        “轰隆隆~~~~”
//
//        一股狂暴的冲击波从远处传递过来，当波及到监察使府邸已经很微弱了，可东伯雪鹰还是感应到了。
//
//        “怎么回事？”让修行《太皓》满心困惑的东伯雪鹰猛然惊醒，一挥手收起了地面上的金煞晶、灰烬魔骨以及那神秘的黑色球体，他也是刚突破修行，都没顾得上继续研究黑色球体。
//
//        ******
//
//        此刻。
//
//        整个东域城的无数神灵们都注意到了高空中的那一场大战了，之前苍雍国主暗中布阵时悄无声息，有降下自己的界神领域。也就同为四重天界神境界且当时正在体悟天地的余靖秋瞬间发现，那时候东伯雪鹰还在闭关修行《太皓》绝学，根本没注意外界。
//
//        “怎么回事？”
//
//        “哇。”
//
//        “谁在战斗？”监察使府邸以及远处的东燎军军营，都一片骚动，一位位界神们都抬头看着高空。甚至还有更多的神灵们在惊叹。
//
//        他们视力都极为惊人，清晰看到战斗情形。
//
//        “太，太厉害了。”东伯玉、东伯青瑶也惊叹抬头看着，周围还有许多侍从手下。
//
//        “母亲呢，母亲在哪？”东伯玉他们也注意周围。
//
//        “估计在府邸其他地方观战吧。”东伯青瑶也很兴奋抬头看着。
//
//        嗖。
//
//        一道身影出现，正是东伯雪鹰。
//
//        东伯雪鹰抬头看着高空，便看到了无数冰霜凝结，那些冰霜笼罩了整个东域城上空。无数冰霜的核心就是一名银发白衣女子，那银发白衣女子戴着面具，周围无数剑光汹涌澎湃，一次次结成各种法阵，攻击向对面的那凶戾巨人。
//
//        苍雍国主如今身高十亿里，巍峨庞大，东域城内个个都能清晰看到这庞大身影。
//
//        苍雍国主双手各自抓着一根骨刺，宛如撕裂天地，不顾冰霜阻拦，一次次狂攻！而远处的银发白衣女子自身迅速避让，同时操纵无数剑光艰难抵挡。
//
//        “你挡不住的！既然你硬是要挡，那就死吧。”苍雍国主凶戾无比。
//
//        “就凭你？”银发白衣女子清冷声音响彻天地。
//
//        东伯雪鹰眉头一皱。
//
//        苍雍国主？
//
//        那银发白衣女子又是谁？如此强者，自己记忆中怎么没有她情报？
//
//        “苍雍！”东伯雪鹰猛然一声怒喝。
//
//        轰！
//
//        瞬间一飞冲天，飞到半空便是穿梭虚空，直接到了远处那战场附近。因为那战场附近已经是法阵范围，无法穿梭虚空了。
//
//        “父亲！”
//
//        “殿下小心！”东伯玉他们，包括奚薇、戈白、贺飞云等等都心中一紧。他们都认出来那是苍雍国主，对手怕也是四重天界神层次！那战斗动静毁天灭地，如今东燎军的‘莫军主’正凭借东域城的法阵，阻挡那恐怖的战斗波及。
//
//        此刻才二重天的东伯雪鹰就杀过去？
//
//        奚薇、贺飞云他们一个个也是注意力在上方的大战中，东伯雪鹰冲出去他们才发现，根本没能仔细观看！也没发现，东伯雪鹰已经是三重天界神了。
//
//        ……
//
//        苍雍国主和银发白衣女子才交手不足一息时间，便看到下方一道身影已经穿梭虚空到来，正是手持长枪的黑衣青年。
//
//        “东伯雪鹰？你竟然敢来？”苍雍国主大喜，可跟着脸色一变，他一眼就看出来了，“三重天界神？”
//
//        轰。
//
//        东伯雪鹰周围立即开始要凝聚出其他九尊世界身体。
//
//        “镇！”苍雍国主嘴角有着冷笑，他恐怖的界神领域镇压四方，也镇压东伯雪鹰所在周围，从规则上直接压制每一丝世界之力，让他都无法调动周围的世界之力，自然就无法凝聚成‘世界身体’了！世界身体，是需要靠世界之力构成。如果无法调用世界之力，这一招就被废了。
//
//        “东伯雪鹰，论世界操纵，你可不如我。”苍雍国主冷笑。
//
//        “不愧是四重天界神。”东伯雪鹰暗暗忌惮，四重天界神触类旁通，会掌握多种一品神心，苍雍国主显然也掌握了世界神心，且境界上更加深厚。
//
//        “先吃我一枪！”
//
//        东伯雪鹰手中的火红色赤云枪瞬间划过长空，长枪暴涨，纵横上亿里，以无匹之威势直接刺向苍雍国主。
//
//        苍雍国主原本不屑的很，可当长枪刺出时却陡然色变，因为这威势之强，已然是四重天界神层次。
//
//        “即便这样，他也不是我对手。”苍雍国主挥动手中骨刺，正面迎击。
//
//        远处带着面具的银发白衣女子则是观看着这幕。
//
//        东伯雪鹰也注意到了她。
//
//        “她是谁？似乎是一神级。”东伯雪鹰暗道，余靖秋因为要隐藏身份，气息完全收敛，只是利用秘术产生的剑芒力量进行战斗。她刻意收敛气息，不管是战斗风格、气势、甚至连衣服、头发、甚至身形，都有了变化。东伯雪鹰自然没能一眼认出，这就是自己同床共枕的妻子。
//
//        ******(未完待续。)
//
//        第十六篇 第36章 退去
//
//        巨大骨刺和赤云枪碰撞，东伯雪鹰只感觉层层叠叠的力量不断侵蚀赤云枪，不由被震得踉跄了下。
//
//        “绝学就这么厉害？你一个新晋三重天界神就能越阶而战？”苍雍国主有着怒意，过去他哪里将三重天界神放在眼里，可东伯雪鹰虽然不如他，却差距已经没那么大了。
//
//        “小心。”东伯雪鹰耳边传来声音，“东伯雪鹰，这苍雍国主的攻击看似霸道，实则阴险，更加擅长渗透、侵蚀、衰亡、湮灭。”
//
//        远处银发白衣女子也同时操纵无数剑光，帮忙攻击苍雍国主。
//
//        “苍雍，你来我东域城作甚？”东伯雪鹰挥手就是一枪横扫，纵横上亿里的长枪，威势凶猛。
//
//        “你杀了我的手下，就当没发生过？”苍雍国主却直扑而来手中的骨刺再度挡下了一枪。
//
//        “骗谁呢，你手下一个分身，你就这么拼命？”东伯雪鹰冷笑，他也感觉到自己规则奥妙上的巨大弱点，虽然太皓之力的‘力量速度’方面极强。可如今才二转之境，单凭太皓之力自己也只能勉强支撑而已。他枪法猛然一转，施展出了自己的杀招。
//
//        轰！
//
//        长枪刺出，周围一切都开始塌陷毁灭甚至化作极点，压缩到极致，也迸发出恐怖的穿透力。
//
//        “嗯？这一招？”苍雍国主一惊，双手骨刺连化作一圆圈，形成了一圈圈涟漪。
//
//        枪尖和圆圈涟漪碰撞。
//
//        苍雍国主脸色就开始变了。
//
//        “再来。”东伯雪鹰悍勇无比，长枪一次次凶悍无比的狂攻。
//
//        他也没施展世界牢狱等手段，甚至都没有近身靠近，因为这次战斗来的太快，他如今根本没有去琢磨其他秘技！像万劫混元身也没有修炼，唯一擅长的枪法就是‘毁灭’，乃是因为这一招本来就是靠世界、混洞、极点三大神心结合的，如今东伯雪鹰施展这一招。仅仅施展数次，枪法就越加纯熟。
//
//        旁边还有无数剑光疯狂围攻，威势丝毫不亚于东伯雪鹰。
//
//        二者联手，⊕∫style_txt;令苍雍国主一时间也奈何不得。
//
//        “该死，这东伯雪鹰实力怎么这么强。他这么强，我怎么擒拿他？别说擒拿了，连杀他都做不到。”苍雍国主瞥了一眼远处银发白衣女子，“这位玄女殿下如今还维持一神级，都没界神领域，只是靠秘术在和我战斗。东伯雪鹰也是新晋三重天。仗着绝学和这一枪法……他们俩都比我弱些，一对一，估计多耗费点时间还有希望。可现在他们俩联手，就是战斗上一个时辰都赢不了。”
//
//        “玄女殿下怎么冒出来的？还这么巧就在东域城？”苍雍国主暗暗嘀咕。
//
//        忽然。
//
//        苍雍国主脸色一变看向后方，遥远处星空中一艘星域飞舟出现，星域飞舟的船头正是一名看似和蔼的老者，可这老者即便远远观之，也散发着席卷茫茫无尽星空的恐怖威势。甚至茫茫广阔星空内隐隐有一庞大的龙头虚影在显现。
//
//        “安海府主！”苍雍国主心中一颤。
//
//        他虽然潜力极大，可终究是年轻一辈。
//
//        安海府主。那可是活的极为漫长，寿命甚至媲美摩雪国主了。能活这么久还没发疯，还没去投胎。就可见他实力了。他是公认的实力应该近乎大能的存在！他唯一比摩雪国主差的……就是没有真正和大能者交手而不败的战绩。
//
//        可不管怎样，也不是他苍雍国主敌得过的。
//
//        “有玄女殿下帮助东伯雪鹰。就算没安海府主我也没希望，走！”苍雍国主毫不犹豫转头就走，他本就占据主动，加上周围布置下的法阵又是受他控制。说走便走，迅速退去，且驾驭着一艘星域飞舟还收了阵盘。这才进入时空通道离去。
//
//        “东伯殿下，我苍雍过些时日前来赔礼道歉，这条老龙难缠的很，我先走了。”苍雍国主声音在东伯雪鹰脑海响起。
//
//        东伯雪鹰一怔。
//
//        赔礼道歉？
//
//        自己在苍雍国主面前也是处在下风的，还来赔礼道歉？
//
//        “参突界神被我灭杀，为一手下的分身就亲自杀过来，我本来就觉得古怪。现在赢不了还赔礼道歉？难道有所求？”东伯雪鹰不由想到了自己得到的那神秘的黑色球体，“哼哼，到时候见招拆招吧。”
//
//        只要自己实力再巩固一二，倒也不惧那苍雍。
//
//        “东伯。”安海府主笑着飞来。
//
//        “哗。”
//
//        远处银发白衣女子却是瞬间降落向下方的东域城，跟着便消失不见。
//
//        东伯雪鹰看了看，便先迎接安海府主：“府主。”
//
//        “你竟然成三重天界神了？”安海府主收了星域飞舟，惊叹道，“算起来，你修行至今应该还不足四万年吧。”
//
//        “三万九千年。”东伯雪鹰道。
//
//        时间加速，都不算在内。
//
//        时间加速主要是琢磨秘术秘技，真正体悟天地是得在正常时间流速下。
//
//        “真是厉害，整个神界深渊历史上，成三重天界神最快的飞雪庄主，他耗费了五万三千年。”安海府主惊叹道，“你却仅仅三万九千年，了不起了不起。”
//
//        能够创造记录的，那都是很不凡的。
//
//        东伯雪鹰却连道：“也有些运气。”
//
//        一来世界、混洞、极点这三者，是自己在超凡时就兼修的方向，自己超凡时就是虚界真意、星辰真意和极点穿透真意了。所以这三者修行起来都相对容易。自己在‘时空’方面明显要差很多。估计要练成，得要很久很久了。
//
//        另一点也是因为刚好得到黑色球体，否则虽然达到瓶颈只差一点，可这一点让自己困个两三万年也是很正常的。黑色球体显现的阵图玄妙无双，让自己受到诸多触动，这才突破瓶颈，创造记录。
//
//        “能创造奇迹的，谁没点运气。”安海府主连赞叹道，“神界成一重天界神，成二重天……乃至成四重天，成大能者，都是有记录的！任何一个创造记录者都很了不得。这消息一旦传开，哈哈，东伯你的名字，怕就得传遍神界深渊了。”
//
//        ……
//
//        东伯雪鹰和安海府主聊了盏茶时间，随即安海府主也就离开了，只是明显府主亲近了许多。
//
//        实在是能够创造纪录的，过去历史上都太惊艳了。
//
//        过去创造界神记录的，青君、绝灭帝君、飞雪庄主、时空岛主。只有绝灭帝君太过疯魔死的早。其他最弱的就是飞雪庄主，那也是三祖层次的。如今飞雪庄主的记录被东伯雪鹰给破了，谁都得掂量掂量，这东伯雪鹰以后会走到哪一步，这也是最后苍雍国主说软话的原因。
//
//        因为如果仅仅只是东伯雪鹰实力较强，苍雍国主完全可以请帮手再来围攻一次！可东伯雪鹰成三重天界神创造了神界深渊的记录，他恐怕请帮手都请不到，他自己也不愿得罪东伯雪鹰太狠。
//
//        “呼。”
//
//        和府主分开后，东伯雪鹰也降落到监察使府邸。
//
//        “都且散去。”东伯雪鹰没有理会远处想要来奉承的莫军主，也没理会自己的手下们，只是吩咐了手下一声，便直接降临进自己的府邸内。
//
//        监察使府邸内，广阔的湖水旁。
//
//        东伯雪鹰降落下。
//
//        他看向不远处的廊道，深蓝衣袍的余靖秋沿着廊道走了过来，面带笑意：“雪鹰。”
//
//        “刚才战斗看到了？”东伯雪鹰笑道。
//
//        “嗯。”余靖秋似乎很开心，“整个府上都在议论纷纷呢。”
//
//        东伯雪鹰忽然伸手握住了妻子的手。
//
//        余靖秋一愣。
//
//        “我们沿着湖边走走。”东伯雪鹰道。
//
//        “嗯。”余靖秋轻轻点头。
//
//        夫妻二人沿着湖边走，东伯雪鹰却没说话，他此刻心情跌宕起伏复杂的很，余靖秋也隐隐有了些感应。
//
//        看着远处一鸟儿冲入湖水中叼起一条鱼儿，产生了一圈圈涟漪，东伯雪鹰这才转头看向身侧的妻子：“靖秋，那个银发女子，是你吧！”
//
//        （本篇终）
//
//        潜藏许久的伏笔总算写出来了，嘿嘿嘿，番茄明天休息一天梳理准备下一篇情节，后天开始第十七篇。
//
//        (未完待续。)
//
//        第十七篇 纵横 第一章 妻子身份
//
//        余靖秋心中发紧，看着眼前的黑衣青年，这是她一直隐藏着的秘密，她有太多顾虑所以一直不敢说，可这次她出手了，虽然很谨慎收敛气息连身形都发生变化，可还是被认出来了。余靖秋也有过这一思想准备，毕竟是夫妻，外人或许看不出，可自己丈夫还是有可能看出来的。
//
//        “嗯。”余靖秋轻轻点头，却很紧张。
//
//        她怕。
//
//        因为太关心，太重视自己的丈夫，所以她怕。
//
//        “投胎转世？”东伯雪鹰问道。
//
//        “对。”余靖秋深吸一口气，看着眼前的丈夫，“你嫌弃我了？”
//
//        余靖秋甚至都有些发慌的不敢等东伯雪鹰回答，就连继续道：“我也是在成神时，才觉醒前世记忆的，我之前被称作星剑玄女，是摩雪国主的大女儿，所以之前你碰到第七梅雨的时候，我一眼就能认出她是女子，因为她是我亲妹妹。”
//
//        “还有我父亲摩雪国主亲自指点你，比对内门弟子还亲。就是因为他知道了你是他的女婿。”余靖秋还小心看着东伯雪鹰的表情。
//
//        “你们当时已经相认了？”东伯雪鹰问道。
//
//        “暗中相认的，除了我和父亲，没其他人知道。”余靖秋道。
//
//        东伯雪鹰纳闷。
//
//        难怪。
//
//        难怪觉得不对劲，就算自己在安海府的万花宴筛选中颇为耀眼，可真正匹敌大能者的‘摩雪国主’竟然连续指点自己两天时间，而且是言语传授，时而演示！当时东伯雪鹰就受宠若惊，现在才知道，原来有妻子靖秋的关系在。
//
//        “当时你还调戏我和第七梅雨。”东伯雪鹰看着余靖秋。
//
//        余靖秋见状，心中略安，连道：“我也只是开开玩笑，看到妹妹，我也开心的很，只是不能相认。雪鹰，你没嫌弃我吧？”
//
//        “堂堂星剑玄女，不知道多少界神爱慕，我高兴还来不及，还嫌弃？”东伯雪鹰咧嘴一笑。
//
//        余靖秋这才松口气，抓住东伯雪鹰的手，有些恼怒道：“我这么紧张，你还故意戏弄我。”
//
//        她的确紧张。
//
//        星剑玄女，是摩雪国主大女儿，出身就耀眼非凡，因为父亲关系，她极为冷傲。
//
//        简单说摩雪国主的七个女儿，都比较冷！
//
//        摩雪国主自身，也是孤傲的很。
//
//        她实力强，父亲又强大，真没几个能入她的眼。像超凡中很多女子都是一直单身，余靖秋前世可比那些女超凡要强悍多了，她的目标就是一个——超脱成为大能者！
//
//        所以别看她前世活了那么久，都没谈过恋爱，对她这等强大界神而言，****之事已经没什么诱惑力了。
//
//        还是投胎转世后。
//
//        和东伯雪鹰勾搭上了，还有了一双子女。
//
//        她成神后觉醒了前世记忆，就有些怕，怕东伯雪鹰知晓后和她产生隔阂！毕竟知道自己妻子是个有超过十亿年记忆的老家伙，不是谁都能接受的。更重要的是余靖秋前世从来没有过****之事，所以格外重视自己的丈夫，自己的儿子、女儿。
//
//        她怕。
//
//        所以她尽量隐瞒，当然这只是其中一个原因，另外一个原因则是因为大仇敌。
//
//        “靖秋，传闻中星剑玄女是得罪了神界五凶之一的‘金霄老祖’，被金霄老祖所杀。”东伯雪鹰问道。
//
//        “嗯，是得罪金霄老祖，父亲也保不住我，为了逃命，我干脆选择了投胎转世，避过这一劫。”余靖秋轻轻点头，“所以在府城的时候，我和父亲虽然暗中相认，却根本不敢公开。甚至我一直维持神级分身，就是因为怕金霄老祖知道我转世成功了，怕他再杀来。”
//
//        东伯雪鹰忍不住问道：“你怎么得罪金霄老祖了？”
//
//        金霄老祖。
//
//        在大能者中都是赫赫有名，比自己那位已死的师傅‘红尘圣主’都还要强大，都接近三祖了。
//
//        神界五凶，排名第一的是庞依！排第二的就是金霄老祖，实力可比霸兇老祖他们强多了，庞依如今一心完善修行法，低调的很。寻常时，神界五凶在外纵横肆虐为首的就是金霄老祖，他是能够和三祖层次交手而能轻易逃掉的。
//
//        “这……”余靖秋有些尴尬，“是这样的，你应该知道我之前的名声。”
//
//        “嗯。”东伯雪鹰点头。
//
//        “我一心修行，想要成为四重天，甚至成就大能者。我都不屑吸收信仰石。”余靖秋道，“所以我早早就准备，去一些古老遗迹寻找际遇，而在一处遗迹中我非常走运的几乎没经历多少危险，就得到了一门传承，是《心剑图》的残篇，谁想那处遗迹实际上金霄老祖已经带领其他神界五凶中的三位，花费很大力气，破解了诸多危险，就差一步就抵达核心了。谁想被我摘了桃子。我之前也纳闷，怎么都没碰到什么危险。”
//
//        东伯雪鹰眨巴下眼睛。
//
//        一方是四位大能者进入遗迹，破解诸多危险。一方是三重天界神，估计从遗迹另一处进入，轻轻松松没什么危险就抵达核心。
//
//        “也不能全怪你。”东伯雪鹰连道，“毕竟你也并非有意的，事情而且已经发生了，仅仅什么《心剑图》残篇，只是残篇而已。”
//
//        余靖秋低声道：“我父亲也请大能者出面，想要化解，后来才知道，金霄老祖耗费漫长岁月已经得到了四份《心剑图》残篇，我得到的就是第五份，也是最后一份！只要这一份凑齐，就是一门完整的古老绝学。”
//
//        “啊。”东伯雪鹰傻眼。
//
//        “数千亿年心血，就差我这一份。甚至那座遗迹诸多危险都是他们破解，我最后侥幸得到。”余靖秋无奈道，“金霄老祖都快疯了，他要抓住我，对我进行搜魂！”
//
//        “搜魂？”东伯雪鹰脸色一变，“绝学，就算搜魂也难以搜查吧？”
//
//        绝学传承，靠搜魂是很难得到的。
//
//        “对，其实我也想要记录下来，传授给他。可是我境界太低，这又只是残篇，只能悟出一星半点。根本没法记录传授。”余靖秋无奈道，“金霄老祖可能是要抓住我，对我灵魂进行诸多搜查方法，想办法搜查到尽量多的残篇部分。毕竟他最差最后一点，得到的越多，他或许就能靠自己去补足了。”
//
//        “可我不管怎样，也不可能让他搜魂。”
//
//        “而金霄老祖凶焰滔天，我那位师尊也不出面，让我好之为之。我只能选择投胎，去博一线生机。”余靖秋道。
//
//        像许多强大界神，是因为活的久，快无法守住本心了，这才去投胎。想要有崭新的一段生命经历，让自己心灵恢复空灵，恢复活力。
//
//        可余靖秋却是为了逃命，这么干！
//
//        这也的确是逃命的一种好方法，投胎转世，就是血刃神帝都是没法查找的。
//
//        “我不敢暴露，甚至都暂时不修炼，只是体悟天地悟道。”余靖秋道，“我想要多等等，雪鹰你天赋实力耀眼，我觉得等你足够强大了，我再显露身份也不晚。否则我身份一旦公开，金霄老祖恐怕就来了。”
//
//        东伯雪鹰点头。
//
//        是啊。
//
//        自己成为三重天界神的消息，应该已经传开了，估计很快会传到师尊血刃神帝那边。
//
//        可是金霄老祖！师尊神帝应该不会因为这种事为自己出面吧。
//
//        ******手机用户请访问m.piaotian
//
//        第十七篇 第二章 名传各方
//
//        “你说的对。”东伯雪鹰点头道，“金霄老祖身为神界五凶，极为凶戾。而你也算将他得罪狠了！要知道金霄老祖最出名的就是逃命，和三祖层次的大能者交手都能轻松逃命。可就是正面搏杀上差了些，所以和三祖他们才差上些。如果他能够得到完整的绝学《心剑图》，恐怕实力就能大增，真正达到三祖层次，你断了他的机缘，而且你记忆中又有心剑图最后一份残篇，他不会轻易饶你。”
//
//        余靖秋也烦恼。
//
//        “不过我们也不怕他。”东伯雪鹰一笑，“你我本尊都在物质界，他要真正杀死我们，也做不到。”
//
//        “对。”余靖秋也自信道，“如今我转世后，在天地规则中，我算新的生命，我和他的因果也大大降低，他难以察觉我的存在。而且我成为四重天界神，如今也能够隔绝因果感应。”
//
//        东伯雪鹰点头，像慧明大师兄，像摩雪国主他们一个个都能做到。
//
//        四重天界神们开始触类旁通，悟其他一品神心都会很轻松，一般对因果都有所掌握，所以一般四重天界神们都是随便叙说大能者名字的。
//
//        “不过和我交手的苍雍国主，认出了我。”余靖秋道，“当然他只是认出银发女子是星剑玄女，并不知道如今身份。”
//
//        “他知道你出手帮我，关系匪浅。如今他应该也有求于我。”东伯雪鹰道，“应该不会张口随便乱说。”
//
//        “嗯。”余靖秋点头。
//
//        他们夫妻二人，暂时都不想应付金霄老祖，毕竟，太不好惹！
//
//        当然他们也不怕。
//
//        成为三重天界神的东伯雪鹰，又是物质界领主。实际上谁都不怕！时空岛主他们这一层次如今想要杀他，都做不到了。
//
//        只要没生命危险，自然能够坦然应对。
//
//        “靖秋。你还是尽快提升，成为四重天界神。”东伯雪鹰说道。“毕竟提升后，你的本尊神心也能更强大。修行参悟速度也能提升！你闭关不现身，便不会暴露身份，就算见玉儿、青瑶，凝聚一个天地之力分身即可。你自身实力更重要。”
//
//        “也好。”余靖秋点头，她之前没突破，是担心丈夫怀疑，她也是想太多。
//
//        “哈哈哈。我们夫妻二人都是四重天界神战力。就算我们真的公开了，金霄老祖要杀又不可能真正杀死我们。还真不一定像当初那样疯狂追杀你。”东伯雪鹰道。
//
//        余靖秋也微微一笑：“对，雪鹰你可是整个神界和深渊，历史上修行岁月最短的三重天界神。”
//
//        他们夫妇二人，如今的确有足够底气面对任何一个强者。
//
//        ******
//
//        “才三万九千年。”
//
//        “按照之前的情报，东伯雪鹰是五千年成的二重天界神，推算下来，如今才三万九千年！”苍雍国主回到了自己的宫廷内，冷漠的脸上一双眸子中有着焦急，“神界深渊历史上成为三重天界神最短的记录。比青君，比时空岛主他们都要修行的更快！之前的记录是飞雪庄主。”
//
//        苍雍国主盘膝坐在关闭的严严实实的殿厅内。
//
//        殿厅内一片漆黑。
//
//        苍雍国主就这么在漆黑殿厅内盘膝坐着，思索着。
//
//        能修行极短岁月就能有极高成就。则代表的是惊人的潜力，历史上除了绝灭帝君是自己作死死的早外，其他三位可都惊艳的很。如果绝灭帝君没被杀，以绝灭帝君在四重天界神时就能力压大能者的战力，估计早就是媲美三祖层次了。
//
//        所以东伯雪鹰如今的崛起，苍雍国主很清楚，他找帮手都找不到！他自己也不太愿意得罪狠了。
//
//        “低头。”
//
//        “赔礼。”
//
//        “想办法从他那要回遗迹至宝吧。不过，东伯雪鹰肯定能猜出，那不是一般宝物。恐怕不会轻易答应。”苍雍国主心底发苦。“去好好商量吧，便是付出一切。送上我的帝国，也只是小事而已。”
//
//        ……
//
//        东伯雪鹰当初和苍雍国主交战。那是在东域城上空，公开交手的！
//
//        战斗动静，东域城无数神灵都看到，许多居住在东域城的界神们也看到了，消息根本瞒不住。
//
//        “苍雍国主抵达东域城，有神秘四重天界神‘银发女子’出手抵挡，后东伯殿下出手，正面和苍雍国主搏杀，实力相差无几！”
//
//        “东伯殿下和安海府主交谈许久，有众多界神靠近感应，东伯殿下的确已经是三重天界神。可能是凭借传说中的绝学，能力拼四重天。”
//
//        “三重天界神，确定无疑！安海府龙氏家族已经传出消息。”
//
//        “是三重天界神，监察使府邸内也公开了。”
//
//        “莫军主等界神拜访东伯殿下，东伯殿下的确已经是三重天界神。”
//
//        一则则消息迅速传开。
//
//        这消息不断传遍了血刃神廷，甚至连时空岛，万神殿，以及神界其他一些偏僻神秘区域，乃至遥远的黑暗深渊中的恐怖存在们，一个个也都得到了这一消息。
//
//        ……
//
//        在黑暗深渊极深底部的一层世界。
//
//        这一层世界一片死寂，整个世界内只有一位生命，他正盘膝而坐，他鼻孔中喷出的气息就已经充斥了整个死寂世界，令这死寂世界的温度达到了骇人程度，他的体型之庞大，却是达到匪夷所思的地步。便是将万劫混元身修炼到大圆满地步和这位生命相比，也只是小不点。
//
//        正因为体型太庞大，如果躺下来，便横贯了整个这一层深渊世界，头靠世界的这一头，双脚就在世界的另一端了，所以这一层世界干脆就他一个在这，平常就在这可以惬意的好好睡一觉。
//
//        “嗯？”
//
//        盘膝而坐的他，睁开了眼，一双眼睛比日月还庞大的多。
//
//        “神界出现了一个小家伙，竟然三万九千年就成了三重天界神？”这位庞大存在低声喃喃，声音却回荡在整个一层世界内，“血刃那小子运气可真好啊，这样的小家伙竟然被他抢到手，听说是从物质界出来的，时空岛那蠢货竟然没能得手？有趣有趣，如果培养好了，或许也是个好帮手啊！”
//
//        ……
//
//        神界，血刃神廷那隐秘的地底殿厅内。
//
//        赤红色的宇宙铜炉前，血刃神帝正盘膝坐在这，肩膀上却没有黑鸟，不知道跑哪去了。
//
//        “主人。”一道雄浑声音响彻殿厅，正是整个血刃神廷的器灵。
//
//        “嗯，何事？”血刃神帝问道。
//
//        “主人，东伯雪鹰他成三重天界神了。”雄浑声音说道。
//
//        **(未完待续。)
//
//        第十七篇 第三章 送礼
//
//        血刃神帝微微一愣，嘴角泛起了一丝笑意：“他修行至今我如果算的不错，应该是三万九千年，这等修行速度比我当年可快多了。▲∴頂▲∴点▲∴小▲∴说，”
//
//        “比主人修行快的有很多，可如今神界，主人才是最强的。那些曾经比主人修行快的，大多都已湮灭。”雄浑声音说道。
//
//        “希望他能一直走下去。”血刃神帝颇为期许。
//
//        他站在神界深渊之巅，能和他并列的屈指可数，漫长的岁月中看多了起起伏伏，也看了太多惊才绝艳的一品真意超凡的崛起以及陨落，如今‘东伯雪鹰’在早期修行速度都能够媲美他最骄傲的大徒弟‘青君’了，可即便如此，血刃神帝依旧只是期许。
//
//        毕竟一重天到四重天，他早就认为对自己的爱徒东伯雪鹰是没有任何问题的。成为四重天之后，才是真正艰难的修行，那时候也才逐渐接触到他神帝陛下的世界。
//
//        ******
//
//        距离东域城颇为遥远的一片荒芜星空中。
//
//        东伯雪鹰和银发白衣女子遥遥相对，他笑看着自己妻子，如今靖秋在大量神晶供应下早就衍变内世界，内世界接连提升，一口气提升到了四重天界神境。甚至东伯雪鹰也给了妻子许多宝物，像隔绝一切规则探查的宝物，甚至还提供了材料，妻子余靖秋准备自己炼制血炼神兵。
//
//        炼制血炼神兵虽然颇为复杂，可有着前世记忆，余靖秋完全可以自己去做。
//
//        像东伯雪鹰修行岁月短暂，在丹药、炼制兵器、巫毒等许多方面就一窍不通了。
//
//        “雪鹰，上次我只是用神力转化为‘冰霜剑力’，神力转化速度太慢，我的冰霜剑力也少的很。又没有界神领域，对付那苍雍国主才那么吃力。”余靖秋在远处笑着。“不过这次可没那么简单了。”说着她身体周围开始出现了汹涌澎湃的无数冰霜剑光，剑光浩浩荡荡，迅速弥漫上亿里范围，仿佛澎湃的冰霜海洋。
//
//        广袤冰霜海洋中央，余靖秋乃是这一切的主宰，散发着恐怖的锋芒。
//
//        东伯雪鹰丝毫不奇怪，他的太皓之力也是能够眨眼时间就弥漫上亿里的。
//
//        上次。
//
//        余靖秋只是神级身体，虽然她的界神级秘术达到极高境界，可神力转化，效率多低啊！哪能像四重天界神力转化效率高。
//
//        “尽管来吧。让我看看你能有多厉害。”东伯雪鹰笑道，和妻子全力交手的感觉也挺有意思，“不过你先击败我的世界分身再说。”
//
//        顿时在虚空中显现了九尊星蓝衣袍的东伯雪鹰。
//
//        余靖秋成四重天界神时间还短，在‘世界神心’上造诣并没有东伯雪鹰深，还无法强行压制东伯雪鹰，让他无法凝聚世界身体。
//
//        “雪鹰，你可得小心了！”余靖秋银发飘飘，一挥手。
//
//        哗——
//
//        顿时铺天盖地的无数冰霜剑力疯狂涌来，东伯雪鹰遥遥看去。只见仿佛广阔海洋浩瀚的无数冰霜剑光同时扑来，就仿佛汹涌的浪潮，从星空中涌来，几乎瞬间就已经到了那九尊世界身体前。只见九尊星蓝衣袍东伯雪鹰也手持长枪开始施展枪法。同时太皓之力也澎湃冲出……
//
//        “砰砰砰！！！”至阳至刚的太皓之力形成无数锁链正面冲击，可这些冰霜剑光却锋利的很，虽然被撞击的威力大减，可硬是将锁链给斩断。并且围攻九尊身体。
//
//        九尊世界身体施展枪法竭力抵挡，却完全被压制，很快一缕缕冰霜剑光刺入身体。
//
//        毕竟枪法防御再好。也挡不住无孔不入的剑光！
//
//        虽然如今万劫混元身已经练成第六层，可还是扛不住这剑光，不断被贯穿渗透，很快无数剑光涌入下，九尊身体都一一粉碎。
//
//        “停停停，我认输认输。”东伯雪鹰连道，那无数冰霜剑光这才迅速退去，余靖秋则是道：“你真身还没出手，怎么就认输了？”
//
//        “真身是比世界身体强些，可也就强在赤云枪而已。”东伯雪鹰摇头，“九尊世界身体都被你灭了，一尊真身哪里扛得住。真没想到你的冰霜剑力数量多起来后，威力竟然这么强。你的实力完全不亚于苍雍国主。”
//
//        论实力，自己也是比苍雍国主弱些的。
//
//        之前在东域城上空的一战，是自己和靖秋联手才挡住苍雍国主。
//
//        余靖秋微微一笑：“我的‘冰霜剑力’也汲取了《心剑图》残篇的一些规则奥妙，所以威力更强。不过《心剑图》太过玄妙，我准备炼制好血炼神兵后，好好参悟《心剑图》残篇。”
//
//        “没想到我东伯雪鹰，也算声名赫赫，却连自己妻子都赢不了。”东伯雪鹰摇头道。
//
//        “你修炼多久，我修炼多久。”余靖秋撇嘴。
//
//        “哈哈哈，调戏你一下而已，别急，你男人我很快就能击败你了。”东伯雪鹰笑着，“走，我们回去吧。”
//
//        “嗯。”余靖秋点头。
//
//        二人当即乘坐星域飞舟，穿梭时空通道返回东域城。
//
//        ……
//
//        返回监察使府邸，余靖秋悄然去闭关，以她的实力自然谁都发现不了，毕竟整个安海府如今就两位四重天界神，一个是安海府主，一个是余靖秋。
//
//        东伯雪鹰则是去见女儿，指点女儿修行。
//
//        “青瑶，参悟天地规则，应直指本质，不过太过偏执，你应该暂时放开你如今的参悟，换一个方向再试试。”东伯雪鹰一伸手，天地之力就在手中凝聚成一柄剑，他虽然没研究过剑法，可天地规则本质都是一样，东伯雪鹰境界比女儿高多了，自然能以比较简单方式指点女儿。
//
//        东伯青瑶则是连在那仔细听着，她从小就是听着父亲的故事长大的，对父亲是无比崇拜的。
//
//        在指点女儿时，忽然一股威能迅速传递过来，东伯雪鹰立即察觉出来这威能正是自己师尊的，虽然他自身携带着隔绝一切规则探查的宝物，不过也没敢阻挡自己师尊。
//
//        “东伯。”一道声音直接在脑海响起。
//
//        “师尊。”东伯雪鹰连回应。
//
//        “能如此短就成三重天界神，不错。不过你应该知道，多少一品真意超凡最终都止步于四重天，连天赋不亚于你的绝灭帝君都毁了自己。修行路你才刚刚开始！切勿骄纵，修行，也是修心。”血刃神帝道，“如今你名气传出去，定有许多高手来拜访，甚至和你交好。不过你切记，并不是谁的好处都能收的，收了好处，便是因果。”
//
//        东伯雪鹰一愣：“是，师尊，弟子明白。”
//
//        “嗯。”那一道恐怖威能当即便退去。
//
//        “许多高手来拜访？”东伯雪鹰眉头微微一皱。
//
//        ……
//
//        血刃神帝说的没错，仅仅半个月后，便有高手来拜访了。
//
//        “东伯殿下，听闻殿下你在寻找灰烬魔骨？哈哈，老头子我刚好有六斤灰烬魔骨，愿意送给殿下。”一名金发老者笑着道。
//
//        东伯雪鹰面前条案上也有着美酒。
//
//        他端起酒樽轻轻喝了一口，笑道：“九僵府主，这礼物太重，我可不敢收。”之前经过师尊一提点，东伯雪鹰又是何等聪慧立即就明白了，自己如今修行如此快，成三重天界神更是破了记录。那些各方大势力都应该明白，东伯雪鹰很快会一飞冲天，甚至将来成为大能者把握也很大，一旦成为大能，恐怕很快就是三祖那种级数。
//
//        明知道东伯雪鹰将来可能地位极高，自然得趁他弱小时‘雪中送炭’啊。
//
//        毕竟等东伯雪鹰成为三祖级数时，他们想要送礼物，东伯雪鹰也看不上了。现在送，东伯雪鹰一旦收了，这便是因果！将来是要还的！
//
//        当然如果东伯雪鹰止步于四重天，他们送的礼物就浪费了！
//
//        可这就是赌！
//
//        现在送，将来东伯雪鹰实力强大了，要‘还’这一因果。当然也可以不还，那么因果缠身，对修行就会有大阻碍。
//
//        “殿下。”外面忽然传来声音，“天河府主前来拜访。”
//
//        “这么巧。”东伯雪鹰看着面前的金发老者，“九僵府主，不介意吧，就让天河府主一起进来坐坐。”
//
//        “我也好久没和天河小子见面了。”九僵府主微笑点头，只是心中有些不爽，东伯雪鹰没立即收下他的礼物，看来要送出礼物结下因果也没那么容易啊。
//
//        *(未完待续。)
//
//        第章十七篇 第四章 毒郢的末路
//
//        天才壹秒記住『笔下文学   qu 】毕竟要救当时的余靖秋。要么得要再造灵魂的奇珍，要么也得大能者出手。哪一个代价都很高。东伯雪鹰当是根本走投无路，求都无门！
//
//        赤火老祖身为大能者，却出手了。
//
//        这一因果……对东伯雪鹰而言，那是足以让他粉身以报的因果。
//
//        “东伯小子，你前途无量，将来老头子我要拜托你帮忙，你可别拒绝。”赤火老祖在传讯恭喜时，还特地说了句。
//
//        “老祖只需吩咐一声，东伯雪鹰拼了命都会帮老祖。”东伯雪鹰干脆利落。
//
//        “不急不急。最起码等你成为大能者之后，我再请你帮忙。”赤火老祖道。
//
//        东伯雪鹰则感激。
//
//        因为赤火老祖说了这一句话，代表这一段因果可以在成为大能者之后偿还！那么自己从四重天成为大能者时，这一大因果的影响就会很小很小。
//
//        ******
//
//        东伯雪鹰成为三重天界神的三个多月后。
//
//        在神界和黑暗深渊的交界处。
//
//        一只巨大的黑色手掌穿梭虚空降临。笼罩了万亿里区域，那万亿里广阔区域尽皆凝固了，原本还在仓皇逃窜的毒郢界神正惊恐看着那巨大手掌，焦急喊道：“帝君，帝君饶我一命，饶我一命。”她的另一个分身刚刚被抓。这一身体妄图逃窜，也没能逃掉。
//
//        “饶你一命？哈哈哈，我可要拿你给东伯雪鹰当礼物的。”恐怖的黑色手掌直接抓了过去，毒郢界神竭力挣扎，可自身周围完全凝固住，根本挣扎不开。
//
//        毒郢界神心中绝望。
//
//        她一听说东伯雪鹰成为三重天界神，就蒙了，再无侥幸心理，立即开始逃窜。如今东伯雪鹰都没出手，就有这等活了不知道多久的古老四重天界神直接出手了，这老家伙也是细心探查了三个月，确定毒郢界神两个身体踪迹，这才同时出手，将她两个身体尽皆抓住。
//
//        当真是不出手则已，一出手，她毒郢界神一点希望都没了。
//
//        ……
//
//        在毒郢界神被抓的时候，在东域城，苍雍国主也终于来拜访东伯雪鹰了。
//
//        “苍雍国主。”
//
//        监察使府邸的许多士兵们、侍女们都有些好奇看着，因为三个多月前，苍雍国主可是和东伯雪鹰在东域城上空交战的，如今这苍雍国主还敢来？并且当初刺杀百里商统领的，就是苍雍国主的手下！双方可是有着仇怨在前的。
//
//        “国主请，这边。”有界神侍卫亲自引领。
//
//        这些天，见过太多四重天界神，所以这些侍卫们也早波澜不惊了。
//
//        很快引入殿厅内。
//
//        殿厅内仅仅东伯雪鹰一人坐在那，他遥指对面：“苍雍国主，请！”
//
//        苍雍国主入座，和东伯雪鹰遥遥相对，道：“东伯殿下，真是惭愧，之前多有冒犯，还请别见怪。”
//
//        东伯雪鹰一笑：“苍雍国主，我们就别说这些虚的，我东伯雪鹰虽然自信，但认为自己也不至于能让一位四重天界神前来赔礼道歉。而且我之前只是灭杀你手下的一个分身而已。你就亲自杀来，现在又来赔礼，苍雍国主，你定有所求，而且所求还不小。”
//
//        “佩服。”苍雍国主夸赞道。
//
//        “说吧，什么事。”东伯雪鹰道，他也好奇苍雍国主为的是什么，是那黑色球体吗？
//
//        这三个多月，这黑色球体他也钻研很久，本尊在夏族世界红石山内更是百倍时间加速琢磨那映照的阵图，可至今都没能发现黑色球体的秘密。但是有一点能肯定，单单那阵图的玄妙程度，这黑色球体就是一件了不得的宝物。
//
//        苍雍国主看了看殿外。
//
//        东伯雪鹰一笑，一挥手，轰隆隆，门关上了。
//
//        “我就直接说了，估计殿下也猜到了。”苍雍国主一挥手，面前就出现了黑色球体虚影，“我需要的就是这一件宝物。”
//
//        东伯雪鹰点头一笑：“和我猜的一样，苍雍国主可否告诉我，它到底是什么？有什么秘密？”
//
//        **(未完待续。)
//
//        第章十七篇 第四章 毒郢的末路
//
//        天才壹秒記住『笔下文学   qu 】毕竟要救当时的余靖秋。要么得要再造灵魂的奇珍，要么也得大能者出手。哪一个代价都很高。东伯雪鹰当是根本走投无路，求都无门！
//
//        赤火老祖身为大能者，却出手了。
//
//        这一因果……对东伯雪鹰而言，那是足以让他粉身以报的因果。
//
//        “东伯小子，你前途无量，将来老头子我要拜托你帮忙，你可别拒绝。”赤火老祖在传讯恭喜时，还特地说了句。
//
//        “老祖只需吩咐一声，东伯雪鹰拼了命都会帮老祖。”东伯雪鹰干脆利落。
//
//        “不急不急。最起码等你成为大能者之后，我再请你帮忙。”赤火老祖道。
//
//        东伯雪鹰则感激。
//
//        因为赤火老祖说了这一句话，代表这一段因果可以在成为大能者之后偿还！那么自己从四重天成为大能者时，这一大因果的影响就会很小很小。
//
//        ******
//
//        东伯雪鹰成为三重天界神的三个多月后。
//
//        在神界和黑暗深渊的交界处。
//
//        一只巨大的黑色手掌穿梭虚空降临。笼罩了万亿里区域，那万亿里广阔区域尽皆凝固了，原本还在仓皇逃窜的毒郢界神正惊恐看着那巨大手掌，焦急喊道：“帝君，帝君饶我一命，饶我一命。”她的另一个分身刚刚被抓。这一身体妄图逃窜，也没能逃掉。
//
//        “饶你一命？哈哈哈，我可要拿你给东伯雪鹰当礼物的。”恐怖的黑色手掌直接抓了过去，毒郢界神竭力挣扎，可自身周围完全凝固住，根本挣扎不开。
//
//        毒郢界神心中绝望。
//
//        她一听说东伯雪鹰成为三重天界神，就蒙了，再无侥幸心理，立即开始逃窜。如今东伯雪鹰都没出手，就有这等活了不知道多久的古老四重天界神直接出手了，这老家伙也是细心探查了三个月，确定毒郢界神两个身体踪迹，这才同时出手，将她两个身体尽皆抓住。
//
//        当真是不出手则已，一出手，她毒郢界神一点希望都没了。
//
//        ……
//
//        在毒郢界神被抓的时候，在东域城，苍雍国主也终于来拜访东伯雪鹰了。
//
//        “苍雍国主。”
//
//        监察使府邸的许多士兵们、侍女们都有些好奇看着，因为三个多月前，苍雍国主可是和东伯雪鹰在东域城上空交战的，如今这苍雍国主还敢来？并且当初刺杀百里商统领的，就是苍雍国主的手下！双方可是有着仇怨在前的。
//
//        “国主请，这边。”有界神侍卫亲自引领。
//
//        这些天，见过太多四重天界神，所以这些侍卫们也早波澜不惊了。
//
//        很快引入殿厅内。
//
//        殿厅内仅仅东伯雪鹰一人坐在那，他遥指对面：“苍雍国主，请！”
//
//        苍雍国主入座，和东伯雪鹰遥遥相对，道：“东伯殿下，真是惭愧，之前多有冒犯，还请别见怪。”
//
//        东伯雪鹰一笑：“苍雍国主，我们就别说这些虚的，我东伯雪鹰虽然自信，但认为自己也不至于能让一位四重天界神前来赔礼道歉。而且我之前只是灭杀你手下的一个分身而已。你就亲自杀来，现在又来赔礼，苍雍国主，你定有所求，而且所求还不小。”
//
//        “佩服。”苍雍国主夸赞道。
//
//        “说吧，什么事。”东伯雪鹰道，他也好奇苍雍国主为的是什么，是那黑色球体吗？
//
//        这三个多月，这黑色球体他也钻研很久，本尊在夏族世界红石山内更是百倍时间加速琢磨那映照的阵图，可至今都没能发现黑色球体的秘密。但是有一点能肯定，单单那阵图的玄妙程度，这黑色球体就是一件了不得的宝物。
//
//        苍雍国主看了看殿外。
//
//        东伯雪鹰一笑，一挥手，轰隆隆，门关上了。
//
//        “我就直接说了，估计殿下也猜到了。”苍雍国主一挥手，面前就出现了黑色球体虚影，“我需要的就是这一件宝物。”
//
//        东伯雪鹰点头一笑：“和我猜的一样，苍雍国主可否告诉我，它到底是什么？有什么秘密？”
//
//        **(未完待续。)
//
//        第十七篇 第五章 器具
//
//        苍雍国主眉头微皱看着面前的东伯雪鹰，而东伯雪鹰则只是笑看着他，这让苍雍国主有些焦急无奈：“这个东伯雪鹰，还真是直接！他知道我奈何不了他，有恃无恐。”
//
//        虽无奈，可苍雍国主也明白形势，当即心意一动，界神领域直接弥漫开来，甚至随身携带的隔绝一切规则探查的宝物也激发开来，让这殿厅绝对的安全，谁都探查不了！
//
//        东伯雪鹰默默看着。
//
//        “殿下可否先让我看看，你是否有这一宝物？”苍雍国主道。
//
//        “可以。”东伯雪鹰一伸手，掌心就出现了一黑色球体，上面有无数凹凸不平纹路。
//
//        苍雍国主一看到便双眼放光，激动无比，他一眼就判定这就是他梦寐以求的宝物，有了这宝物，他就能实力大增了，如今他只是一个年轻的四重天界神，那些真正活的久的老家伙们都比他强多了。
//
//        像余靖秋因为得到过《心剑图》残篇融入自身秘术，在跨入四重天后，如今实力也是能和苍雍国主媲美的。
//
//        这种实力层次，在四重天界神中只能算是正常水准！比那些一般新晋四重天界神要强上些。可慧明大师兄、安海府主他们相比就要弱上一大截了，更别说和大能者交战而不败的‘摩雪国主’比了。
//
//        “有了它，我实力就能大增，也能得到更多奇珍，超脱的希望也能更大。”苍雍国主暗暗道，实力越强越加容易得到珍贵宝物。
//
//        “怎么样？”东伯雪鹰一翻手又收了起来。
//
//        “殿下应该发现不了它的秘密吧。”苍雍国主笑道，“我可以这么说，整个神界，除了我以外，怕都没谁能破解它的奥秘。在别人手里也就是个玩物，没什么用。也就在我手里才能发挥些作用。”
//
//        “哦？”东伯雪鹰应了声，他研究这么久的确没发现黑色球体到底有什么秘密。但是稍微有点眼力的都能判断这绝非凡物。
//
//        “哈哈哈，我已经准备了十斤灰烬魔骨！”苍雍国主非常热情，“以及两头‘篪暝兽’，这两头篪暝兽都有三重天界神战力，这些都愿送给殿下，只求殿下将这黑球给我。”
//
//        东伯雪鹰啧啧感叹：“十斤灰烬魔骨？两头篪暝兽？虽然我没听说过什么篪暝兽，不过能有三重天界神战力，也是极罕间了。好大的手笔啊。”
//
//        苍雍国主连道：“殿下，篪暝兽乃是虫兽的一种，乃我辛苦培育而成，绝对忠诚。听闻殿下有一双子女，这两头篪暝兽可以让殿下的一双子女带着，它们绝对是最好的护卫。”
//
//        “手笔是挺大。可惜啊。”东伯雪鹰摇头，“之前众多四重天界神来拜访我时，许多都来送灰烬魔骨，我也出手买了些，所以我现在并不缺灰烬魔骨，至于虫兽？我手下也不缺这两头虫兽。”
//
//        苍雍国主面色微变。
//
//        这个东伯雪鹰，明显不满足啊，胃口很大啊！
//
//        可是他能怎么办？
//
//        “殿下，这黑色球体对你也没用。”苍雍国主连道，“只要殿下将它给我，殿下需要什么宝物尽管提。只要我苍雍能够拿得出，我便愿意给殿下。并且我可以立下誓约，将来可以为殿下出手三次，只要不因此丢掉性命，就是损失一尊分身我都不会退缩。”
//
//        东伯雪鹰看了看苍雍国主，笑着拿起条案上的酒壶先倒酒，说道：“别急别急，我们先喝一杯，慢慢聊。”
//
//        苍雍国主只能强压性子也倒酒，陪着一同喝酒，能说的他都说了，只要能付出的代价他都愿意付出了。
//
//        现在该怎么决定，就全在东伯雪鹰了。
//
//        “苍雍国主，你到现在，都没告诉我这到底是什么。”东伯雪鹰端起酒樽轻轻喝了一口。
//
//        苍雍国主犹豫了下，道：“这黑色球体其实是一件极为珍贵的孕养虫兽的器具。”
//
//        “器具？”东伯雪鹰皱眉，“不仅仅如此吧，单单一器具，值得你如此拼命？”
//
//        “器具本身虽珍贵，但是更珍贵的是器具内部。”苍雍国主低沉道，“器具内部，有一虫卵，叫‘流光虫’。”
//
//        东欧雪鹰瞳孔一缩，面色大变。
//
//        流光虫？
//
//        很普通的一个名字，可这代表的是一个传说，一个很恐怖的传说，这是无数虫兽中最最恐怖的那几种虫兽之一！曾经有一位三重天界神培育出的一头完全成熟的‘流光虫’，仗之能够匹敌大能者！
//
//        这也是培养虫兽让人羡慕的一点，可以培养出远超自身实力的虫兽。
//
//        “这黑色球体内，藏着一个大能者？”东伯雪鹰暗暗嘀咕，而且还是绝对忠诚的大能者！‘流光虫’非常厉害，可心神附在上面让流光虫单独行动。也可以流光虫护体，界神刻意躲在流光虫的体内，绝对安全。
//
//        且‘流光虫’最出名的就是速度！
//
//        这是一个擅长速度、能保护自家主人，正面战斗能匹敌大能者的恐怖虫兽。
//
//        “仅仅只是虫卵。”苍雍国主连道，“没有特殊培育之法，没有辛辛苦苦的培育，它不可能就立即匹敌大能者的。而且除了我，恐怕没谁能够打开这器具。这黑色球体器具上复杂的阵图，我可以告诉你，就相当于一把锁！如果不知道开启方法，是无法开启的，恐怕就是神帝陛下他们都做不到。”
//
//        “做不到？”东伯雪鹰轻轻一笑，“这可不一定。”
//
//        苍雍国主一怔，连道：“殿下，还请说个条件，你们都无法开启，就算开启也不懂得怎么培育。”
//
//        他不敢赌。
//
//        毕竟血刃神帝乃是神界最强者，便是绝学都是随后就扔出一部，这样的存在，说不定还真的懂得虫兽的一些特殊法门，或许就能开启，也能够有培育之法。
//
//        东伯雪鹰其实也不愿意去烦自己师尊，更何况培养虫兽，是需要花费时间精力的。
//
//        “你有培养虫兽的法门吧？也有开启之法吧？”东伯雪鹰道，“这也是从遗迹中得到的。”
//
//        苍雍国主点头。
//
//        “法门给我。”东伯雪鹰道。
//
//        苍雍国主毫不犹豫一翻手，手中便出现了一本厚厚的黑色书籍，说道：“殿下只需要意识渗透就能够得到传承，这是非常古老珍贵的培养虫兽之法，珍贵程度和绝学相比，怕也接近。”
//
//        这也是吹嘘，毕竟培养虫兽有一个很大的问题，需要找到珍贵的虫卵去培养。
//
//        “我是说，这本书籍给我。”东伯雪鹰道，“再加十斤灰烬魔骨，两头篪暝兽。这黑色球体就归你了。”
//
//        “这传承之物给你？”苍雍国主一愣。
//
//        传承之物，是可以一次次传承的。
//
//        就像东伯雪鹰当初学了《太皓》，他自己学了，却无法传授给别人，因为自己境界太低，除非哪天完全学会才能传授。
//
//        “对。”东伯雪鹰点头道。
//
//        “你要传承之物作甚？你学一遍不就行了？”苍雍国主有些不满，这传承之物代表的是古老的培养虫兽法门，便是和其他势力做交易，让其他强者学一次，对方都得付出巨大代价的。
//
//        东伯雪鹰微微一笑：“你不已经学了么？再得到这黑色球体后，你将来定会实力大增。这一传承之物，终究是外物，对吧？而且对我而言，我又没得到流光虫，这一法门我学了也没什么用，毕竟我没时间花费在这上面，那你凭什么要换回这黑色球体？”
//
//        “所以传承之物给我，再附带上你之前的条件，黑色球体归你。”东伯雪鹰道，“这交易才算公平。”
//
//        苍雍国主犹豫了。
//
//        舍不得。
//
//        真舍不得，这传承之物是他极重要宝物了，他也没想到东伯雪鹰竟然会直接索要这玩意。
//
//        “就算我留着，也最多拿来做些交易。毕竟我已经学了，对我没太大作用。”苍雍国主暗暗道，“至于不能传授弟子，哼，我若是实力强大，哪里管什么弟子。之前我提的条件，东伯雪鹰显然没放在眼里。罢了罢了。”
//
//        “交易后，我损失了些外物，但是我实力将大增。”
//
//        “对我而言，还是值得的。”
//
//        苍雍国主经过思索后作出决定，看着东伯雪鹰，“好，我答应你。”
//
//        “那我们定下誓约。”东伯雪鹰说道，“让我师尊见证。”
//
//        **手机用户请访问m.piaotian
//
//        第十七篇 第六章 《黑虫经》
//
//        “好。”苍雍国主也不犹豫，堂堂血刃神帝是不可能降低身份贪墨这点东西的，双方既然谈妥，自然迅速开始定下誓约。
//
//        誓约自然约定不可和东伯雪鹰为敌，毕竟苍雍国主如果实力提升更快，仗着流光虫反过来要挟逼迫。那可就麻烦了。当然东伯雪鹰认为……等苍雍国主将流光虫培养成熟，自己也有应对的实力了。
//
//        ……
//
//        “这个小子，倒是运气不错，这应该是第五《虫经》吧。”在宇宙铜炉前的血刃神帝感应到誓约，立即知晓那里发生一些，不由一笑，“虽然培养虫兽是旁门之道，可第五《虫经》在阵图方面的确达到极高深境界，也有借鉴之效。”
//
//        苍雍国主猜的没错。
//
//        神帝陛下是根本瞧不上这一门虫经的，作为神界最强者，神帝陛下追求的已经远超苍雍他们的想象了。那是完全另外一个层次了。
//
//        ……
//
//        定下誓约，不敢违背。
//
//        誓约的威力是很强的，就算有物质界的保护，在物质界内，三重天界神如果没立下誓约，倒是不怕血刃神帝。可立下誓约，神帝陛下借助誓约的攻击就强多了，透过物质界一样灭杀三重天界神。
//
//        若是不在物质界！
//
//        像神界、深渊！誓约威力就更强了，便是四重天界神乃至大能者们，都得小心翼翼，不会轻易立下誓约的。一旦立下就绝对不会违背。
//
//        “哈哈哈……东伯殿下，你可真狠啊。”苍雍国主得到了黑色球体，心情大好，当即笑道，“你提的条件我真是心疼，心疼啊。”
//
//        东伯雪鹰也道：“和国主比，我这可算不了什么。得到这传承之物，对我实力也没什么增加。我只是想着让我子女后代也能学一学，让修行天赋弱的，也能有护身的手段。”
//
//        这纯粹胡诌。
//
//        东伯雪鹰可不想自己儿女走这种旁门之道。
//
//        “东伯殿下对待子女晚辈可真是不错。”苍雍国主笑道，既然交易做了，他也不后悔，之前他已经有了准备，便是舍弃一切宝物乃至帝国都舍弃，都得弄到黑色球体。
//
//        因为其他都是外物，黑色球体内的流光虫却可以让他匹敌大能者！
//
//        “流光虫还没瞧过呢，让我瞧瞧吧。”东伯雪鹰道。
//
//        “也好。”
//
//        苍雍国主将黑色球体放在自己条案上，轻轻伸手抚摸着黑色球体上，顿时黑色球体的凹凸不平的纹路开始放出光芒，光芒映照在周围半空，显现出立体的阵图。
//
//        这玄妙无比的阵图，此刻却渐渐发生变化，立体阵图的许多不同地方都发生变化。
//
//        哗。
//
//        立体阵图光芒收回，黑色球体开始了内部变动，凹凸不平的许多纹路直接开始裂开，很快完全分裂开，露出了里面一共晶莹的光卵，光卵内正躺着一奇特虫子，虫子仿佛水一样的光芒，在不断的流动，偶尔就显现出虫子形状。
//
//        东伯雪鹰只是看了便隐隐感到心悸，他仿佛看到这虫子纵横四方的威势，不由道：“流光虫给我的感觉，培育成熟后，恐怕不止匹敌大能者吧。”
//
//        “也就大能者层次。”苍雍国主道，“除非让流光虫再次发生蜕变，可那样就太难了，东伯殿下你学了这传承之物后自然会明白。”
//
//        东伯雪鹰点头。
//
//        “那没事我就先走了，如果东伯殿下有什么吩咐我做的，只管通知一声。我可以为殿下不惜一切出手三次。”苍雍国主笑道。
//
//        “好。”东伯雪鹰也起身相送，他知道苍雍国主按耐不住要早点回去培育虫兽。
//
//        ******
//
//        监察使府邸的地下殿厅内。
//
//        余靖秋如今也在这长期闭关修行，主要是成了四重天界神，她也没法大肆在外招摇！平常见儿子女儿，也只是凝聚天地之力身体。
//
//        “东伯，你完全可以索要更多，那苍雍国主再心疼都得拿出来。”余靖秋打趣道。
//
//        东伯雪鹰则是摇头：“差不多就行了，那流光虫不管如何，苍雍国主都不可能给我！没有培养法门，没有开启阵图法门，根本得不到流光虫……竟然如此，多拿些宝物即可。我最看重的还是这一传承之物。”
//
//        “古老的虫兽法门，培养出的虫兽甚至能匹敌大能者。单单那黑色球体映照的阵图都那般玄妙。”东伯雪鹰感慨道，“创造这法门的存在，境界上极高，他这一法门可以借鉴参悟，对我们修行也有很大帮助。”
//
//        不同的道路，都有相通的地方。
//
//        “那我先试试。”余靖秋也很好奇，这可是完整的法门。
//
//        “你先吧，我们夫妻还在乎谁前谁后？”东伯雪鹰笑道。
//
//        余靖秋当即意识渗透，顿时一时间她完全安静了，只是隐隐的波动显示她此刻正接受着大量的讯息，足足超过一个呼吸时间，余靖秋才恢复过来。
//
//        “东伯，这次可真是赚了。”余靖秋惊叹道，“这法门当真玄妙无双，就算是旁门之道，也了不起啊。”
//
//        “哦？”
//
//        东伯雪鹰也立即意识渗透开始接受传承。
//
//        轰！
//
//        大量讯息涌来。
//
//        无数的阵图进入脑海，还有各种文字，过了许久才完全学会。一时间东伯雪鹰的脑海中都显现出了一本奇特的黑色书籍。
//
//        黑色书籍可以翻开，内有无数阵图，还有文字简单引导。
//
//        这一本黑色书籍就漂浮在识海的本尊神心前，本尊神心的小手还翻看着书籍，黑色书籍越是往后越是复杂玄妙，甚至其中有些阵图都超越了‘黑色球体’映照的阵图。
//
//        “《黑虫经》？”东伯雪鹰学了也明白了这法门的名字，是专门培养虫兽的方法，其中最复杂的就是阵图。
//
//        如果境界极高者，使用较普通的虫兽，都能培养的很厉害。
//
//        当然像得到‘流光虫’这等恐怖虫兽就轻松多了，因为它自然生长都会很厉害，一旦刻意培育自然就更不凡了。
//
//        “了不起。”东伯雪鹰称赞。
//
//        “真是厉害啊，感觉一切天地规则都被随手揉捏，形成无数阵图。”余靖秋也惊叹。
//
//        他们俩并不会去研究培养虫兽方法，可这阵图，却让他们对天地规则的结合有了更深刻的认识。
//
//        这也是东伯雪鹰索要这法门的根本原因！
//
//        任何一门顶尖的法门，都极玄妙，可用来借鉴。
//
//        ……
//
//        得到《黑虫经》法门后，东伯雪鹰和余靖秋许多时间也用来参悟这些阵图，甚至从中东伯雪鹰发现了自己枪法‘毁灭’的许多稚嫩之处。
//
//        因为阵图中，就有一些代表‘毁灭’的阵图！这让东伯雪鹰很受触动。
//
//        像自己的秘技‘世界牢狱’也开始融入了在阵图上的一些领悟，开始创造更厉害的秘技。过去东伯雪鹰经常研究《太皓》中的规则奥妙利用。可《太皓》至阳至刚是同一种风格。
//
//        而《黑虫经》却堪称无所不包，黑暗、毁灭、生命、阴柔、诡谲、霸道……种种阵图，让东伯雪鹰大开眼界。
//
//        这日子才过去大半个月，就被打断了。
//
//        “哼哼哼。”
//
//        一位全身长着黑色毛发穿着甲铠的男子，正露出一丝笑容，站在监察使府邸正门口，直接道，“赶紧去传话，就说我魔焰帝君来拜访！”
//
//        ******
//
//        星期一，番茄拉一下推荐票！希望大家投票支持下~~~~~
//
//        *
//
//        *手机用户请访问m.piaotian
//
//        第十七篇 第七章 解脱
//
//        readx();    监察使府邸的殿厅内。
//
//        “帝君请坐。”东伯雪鹰坐在对面的条案后，他仔细看着眼前的魔焰帝君，魔焰帝君全身有着黑色毛发，眼眸血红，散发着邪恶凶戾气息。那血红色的双眸中隐隐还有着火焰升腾。这是一位凶名在外的强大四重天界神，可比苍雍国主强多了，也是被认为近乎大能者的存在。
//
//        “哈哈哈，东伯殿下如今声名远播，我们这群老家伙许多都在议论殿下呢。”魔焰帝君哈哈笑道，“只可惜他们并没有礼物，否则恐怕早就登门了。”
//
//        “帝君过誉了，和诸位比，我还欠缺许多。”东伯雪鹰道。
//
//        “哈哈哈，别谦虚！如果我和你都能成就大能者，我敢说，你一定在我之前。”魔焰帝君笑眯眯道，只是他面孔狰狞丑陋，即便笑也很是渗人，“我今天来东伯殿下你这，就是送一份礼物，结下一份善果。哈哈，也不求殿下有什么回报，只希望殿下将来成为大能者之后，能够帮我一帮。”
//
//        他认定了。
//
//        东伯雪鹰成了大能者，怕就是三祖级数。想要这种级数的存在帮忙，代价太大了。
//
//        “哦？”东伯雪鹰看着他，这个魔焰帝君很自信啊。
//
//        “殿下请看。”
//
//        魔焰帝君一挥手。
//
//        呼。擺渡壹下：嘿||言||格即可免費無彈窗觀看
//
//        旁边立即出现了两个被锁链捆缚的有着巨大蛇尾的女界神，二者一模一样，都是毒郢界神。
//
//        “毒郢？”东伯雪鹰一惊。
//
//        两个毒郢界神眼眸中都有着一丝绝望，她看向东伯雪鹰的目光中都有着一丝祈求。
//
//        “毒郢和我是有些仇怨。”东伯雪鹰点头，“可如今她对我而言也无威胁，将来待得我实力更强些，要抓她杀她也只是举手之劳。”
//
//        他早就不将毒郢放在眼里了。
//
//        魔焰帝君哈哈笑了起来，笑声都让殿厅震动：“这毒郢界神可是小心翼翼的很，我借助因果花费数月时间才抓住她，毕竟要抓，两个分身必须一起抓，不过殿下所说也没错，等殿下将来成为四重天界神，对因果神心有所参悟后，借助因果……自然也是能够轻松抓住她这两尊分身。不过我出手抓住她，也是让殿下能更快解决仇敌，并且毒郢界神身上还有一件宝物。”
//
//        “宝物？”东伯雪鹰惊讶。
//
//        “殿下请看。”魔焰帝君一翻手，手中便出现了一片绿色树叶，这绿色树叶散发着古老苍茫的气息，让东伯雪鹰都生出卑微之感。
//
//        “这是巫毒一道至高传承《万毒录》的残篇。”魔焰帝君嘿嘿笑着，“我都没想到这个毒郢界神身上携带着这样的宝物，虽然巫毒一道乃是旁门之道，可同样有超脱之法。可以借鉴参照。这虽然只是残篇，却是《万毒录》的残篇。”
//
//        东伯雪鹰瞥了一眼，摇摇头：“巫毒一道，主要研究草石等万物，我可没心思去研究万物。”
//
//        魔焰帝君一怔，也略有些尴尬。
//
//        东伯雪鹰说的没错。
//
//        的确每一条道路都有相通之处，可如果说《黑虫经》的阵图还能借鉴一二，那么巫毒一道研究草石等万物材料，还真的没什么用，并且还只是残篇！价值就更低了。像《黑虫经》可是全本，价值比这《万毒录》残篇可高的多了。
//
//        其实像那些真正可以修行的，能让实力暴涨的，比如《太皓》这种绝学，才是真正价值无量的，这种能修行的即便只是部分讯息，都极昂贵。
//
//        像余靖秋得到的《心剑图》残篇，那也是用来战斗的，同样价值极高。
//
//        这也是为什么‘金霄老祖’愤怒的原因！金霄老祖耗费漫长岁月就差最后一部分就集齐了，就能真正得到完整的《心剑图》绝学，却因为余靖秋功亏一篑，自然怒火滔天。连摩雪国主都庇护不住他的女儿，连余靖秋前世的师傅身为大能者，都不敢出面阻挡。
//
//        余靖秋前世，只能咬牙选择投胎，开始崭新人生。
//
//        “这《万毒录》残篇就算了。”东伯雪鹰摇头，他瞧不上，对靖秋也没用，至于儿子女儿，东伯雪鹰并不希望他们耗费心思在巫毒上，且只是残篇而已。毒郢界神修行那么久才混成什么样？如果是完整的全篇，东伯雪鹰还是有些兴趣的。
//
//        “这毒郢界神我就收下了，谢谢魔焰帝君了。”东伯雪鹰微笑道，“这一人情我记下了。”
//
//        “哈哈哈，也好。”魔焰帝君起身，他原本也只是想要送毒郢界神给东伯雪鹰，这万毒录残篇是抓住后搜身发现的，东伯雪鹰身为陛下亲传，瞧不上巫毒一道且只是残篇，也在他预料内。
//
//        “那我就不逗留了，在这预祝东伯殿下，早日成就大能了。”魔焰帝君哈哈笑道。
//
//        “承帝君吉言。”东伯雪鹰也起身相送。
//
//        这些老家伙们都将东伯雪鹰当成同层次存在，甚至还个个想要结交，毕竟如今东伯雪鹰战力就是四重天界神层次，且潜力比他们要高太多太多了。大能者们都不能小觑东伯雪鹰。
//
//        ……
//
//        送走魔焰帝君，东伯雪鹰返回殿厅。
//
//        两个毒郢界神都被捆缚着，本尊神心都被封禁，根本挣扎不得，她的两个分身都看着东伯雪鹰，其中一个低声嘶吼道：“东伯雪鹰，你厉害，我承认当初看错了！又没敢破坏你的万花宴，让你拜在神帝陛下门下一飞冲天！”
//
//        东伯雪鹰在一旁看着，对，自己能这么快崛起的确有师尊的原因，师尊身为神界最强者，他对混洞神心、极点神心的指点都是直指本质，且又赐下绝学，赐下诸多灵果宝物，如果没这些，没师尊指点，自己的修行速度肯定要大大减慢。
//
//        可这也很正常。
//
//        那些创造奇迹的，像绝灭帝君，像青君他们一个个，他们得到的栽培可都不亚于自己。
//
//        “现在我落在你手里。”毒郢界神低吼道，“你杀了我吧，杀了我吧。”
//
//        如今她求生不得，求死不能。
//
//        “你这么想死？”东伯雪鹰轻声道。
//
//        毒郢界神一怔，眼中有着一丝难以置信，低声道：“如果殿下愿意饶命，我自然愿意效忠殿下。”
//
//        “你想太多了。”东伯雪鹰道。
//
//        毒郢界神眼中露出惊恐：“你，你难道……”她最怕的就是东伯雪鹰用各种刑罚折磨她，让她求死也不能，那才是噩梦！所以她刚开始就喊着让东伯雪鹰杀了她，毕竟干脆利落的杀死，反而没什么痛苦。真的一直被折磨，折磨千万年亿年……想想都怕！
//
//        看着眼前的毒郢界神惊恐的模样，东伯雪鹰暗暗叹息，成王败寇就是如此！当初若非白沙城主大哥出手，若非自己是一品真意超凡，恐怕自己妻子也会受到折磨吧。哦，不，自己妻子余靖秋表面是神级，实际上实力恐怕还在毒郢界神之上呢！
//
//        妻子当时隐藏真深，不到最后时刻都不暴露。
//
//        “你我恩怨，就此了结吧。”东伯雪鹰伸手一指，顿时两道白色流光从指尖飞出，分别钻入了毒郢界神两尊身体的眉心处，瞬间直接斩杀了她体内已经被封禁的本尊神心。
//
//        毒郢界神两尊身体气息都消散，只是脸上露出一丝解脱色。
//
//        东伯雪鹰看了看，暗暗摇头。
//
//        行为做事，不可太过霸道。不给别人活路，也是不给自己活路！就算自己身为陛下亲传，又是物质界领主，也就对敌人心狠手辣。对待其他界神都不会太过分。毕竟得罪多了说不定哪天就踢到铁板了，毒郢界神之前没将一个神级小子放在眼里。她哪里知道，她当时得罪的一个是一品真意超凡，另一个却是比她实力更强的余靖秋。
//
//        **(未完待续。)
//
//        第十七篇 第八章 大事件 上
//
//        readx();    岁月流逝。
//
//        东伯雪鹰在安海府境内威势也越加重，谁都知道，如今安海府内地位最高的就两个家族，一个是代表安海府主的‘龙氏家族’，另一个就是‘东伯家族’了，连东伯玉、东伯青瑶在安海府内如今影响力权势都颇大，到了东伯雪鹰这份上，许多势力想要见他的面都很难。
//
//        所以他们就退而求其次，结交东伯玉、东伯青瑶。
//
//        对此。
//
//        东伯雪鹰夫妇二人倒也没苛求儿女，只是在修行上更加用心指点，至于品性问题，毕竟这一双儿女是在‘红石山世界’熬了好几千年，品性早定，倒不用担心成为纨绔。只是有一点让余靖秋有些无奈，东伯玉和东伯青瑶有些不太听她的。
//
//        可能觉得母亲只是神级巅峰，他们俩也是神级巅峰，凭什么听母亲的指点？就算因为是母亲，也只是表面上听听，内心是抱有怀疑态度的。他们都不敢完全按照母亲指点去修行，怕修行走岔了路！他们更加崇拜东伯雪鹰，听东伯雪鹰的指点也绝对信任。
//
//        对此，东伯雪鹰也无奈，你们两个小娃娃，根本不知道你们母亲其实是四重天界神！境界比你父亲我还高呢！而且四重天界神已经开始触类旁通，对天地规则的一门门神心都开始有所参悟，这样的指点别人求都求不来，这两个娃娃却都不愿听。
//
//        可这又不能说，余靖秋只能将委屈往肚子里咽，却还不放心儿女，将许多对儿女修行的想法告诉东伯雪鹰，让这个当父亲的去说。
//
//        ******
//
//        监察使府邸的地下殿厅内。
//
//        东伯雪鹰盘膝而坐。
//
//        他身前浮现了巨大的黑暗阵图，庞大的阵图散发黑暗气息，无数奥妙结合。
//
//        “黑暗世界？”东伯雪鹰轻声低语。
//
//        只见周围有一朵朵花儿绽放，有草木生长，有阳光照射，有风吹拂。有砂砾飞舞，有河水荡漾，有高山起伏……
//
//        “世界，是多姿多彩。无所不包，一切都可包容。只是我如今境界低微，甚至对规则奥妙的利用都很一般。和《黑虫经》《太皓》一比，相差太大。”东伯雪鹰暗暗道，他这些年细心钻研。汲取阵图上一些规则奥妙的利用，不断完善自身秘技。
//
//        越是提升，越是觉得差距大。
//
//        对创造《黑虫经》《太皓》的前辈充满敬畏。
//
//        “牢狱。”
//
//        东伯雪鹰心念一动。
//
//        哗哗哗~~~~
//
//        周围有无数白色锁链飞舞，它们温柔无比，仿佛水一样在荡漾，弥漫在整个殿厅内。如果说在二重天时东伯雪鹰的‘世界牢狱’还是层层叠叠，各种缠绕束缚极为难缠。那现如今这一招‘世界牢狱’却温柔如水，似乎一点都不霸道。
//
//        只有真正陷入这牢狱内，才会明白它的恐怖！
//
//        “我在进步，靖秋内世界突破为四重天后。又拥有血炼神兵，也在进步。”东伯雪鹰暗暗嘀咕，“现在在妻子面前也只能自保而已。”
//
//        可怜。
//
//        至今还被妻子压制！
//
//        虽说两年前已经将《太皓》第三篇达到三转之境，实力大大提升，可余靖秋炼制出的血炼神兵乃是一柄巨剑，可分化为九柄细剑。这九柄细剑施展《心剑图》残篇的一些手段，威势极强，显然《黑虫经》的大量阵图让余靖秋参悟《心剑图》残篇时也有诸多帮助。
//
//        东伯雪鹰在四重天界神中也算不错了，却还只能自保，不过能自保。也代表二者实力很接近了。
//
//        ……
//
//        星空中，一颗冰冷的荒芜星辰。
//
//        这颗星辰通体都是由寒冰凝聚而成，散发着无尽寒气，这里的引力也超大。便是一般超凡生命都无法在这生存。
//
//        哗。
//
//        一名雪白头发雪白胡子老者，一身黑袍，瞬间从虚空中出现，出现在了这颗寒冰星辰的大峡谷深处，他一伸手，手中出现了一晶莹的砂砾。他心意一动，晶莹砂砾模样发生变化，变成了普通的寒冰碎粒，他一扔，手中的砂砾就钻入了脚下的寒冰层中，丝毫不起眼。
//
//        嗖！
//
//        他一迈步便立即消失不见，已经到了遥远的另一处虚空。
//
//        看着远处的黑暗星辰，雪白胡须黑袍老者却是冷冷一笑：“我摩雪都是快本尊神心溃散，都准备要投胎转世了，还怕你们威胁？哼哼哼，能够用我这条老命，都快死的老命，为我女儿搏一个未来，值！我女儿的丈夫可是东伯雪鹰，哼哼哼。”
//
//        “女儿如今已经达到四重天界神境，以女儿的天赋要成大能虽然有望，却也很难。不过有我帮助，有她丈夫帮助，一定能成的。”
//
//        摩雪国主心中畅快的很。
//
//        就在刚才，他的另一尊分身干了一件他觉得‘痛快’的大事。
//
//        “轰隆隆~~~”
//
//        忽然周围广阔的虚空中开始浮现了庞大的黑色阵图，阵图纵横万亿里不止，那一颗颗星辰都只是这庞大阵图中的小不点。恐怖阵图笼罩下，周围时空都完全封锁，甚至都快凝固了，即便是摩雪国主的实力也只能艰难的飞行。
//
//        “摩雪，你逃不掉了。”
//
//        轰轰轰轰轰！！！！！
//
//        接连五尊身影，出现在巨大的黑色阵图的不同方向。
//
//        五尊身影，气势雄浑，其中有一个乃是一条蜿蜒昂着脑袋的巨大黑龙，也有一名老太太，拄着木头拐杖，老太太的头发却是连绵上亿里，化作了一根根灰褐色的树根，无数的树根扎根在虚空中。还有一名是冷漠青年。除了他们三位都是大能者外。
//
//        另外两位一名是娇媚红袍女子，一名是全身燃烧着火焰的岩石巨人，这两个都是四重天界神，可威势却丝毫不亚于大能者。
//
//        “摩雪，你都快本尊神心溃散了，根本无望超脱，何必和我们争夺真神器？”岩石巨人怒吼道，他体表火焰升腾。
//
//        “摩雪！”那蜿蜒庞大的黑龙则是道，“你如果交出真神器，还有投胎转世机会。否则你连投胎转世都没机会！”
//
//        “真不知道，你摩雪哪来的胆子，竟然敢耍我。”冷漠青年眼中则是有着怒意，“摩雪，你现在回头，依旧听我的，我自然不会亏待你。”
//
//        五位恐怖强者围着。
//
//        摩雪国主却哈哈大笑：“威胁我？我摩雪纵横神界过百亿年，如今更是临近本尊神心溃散。我还有什么好怕的？”
//
//        “你再抵抗，连投胎转世机会都没有。”冷漠青年怒喝。
//
//        “投胎转世？四重天界神投胎转世，有几个能成功的？”摩雪国主嗤笑，“别用这个威胁我。”
//
//        ……
//
//        监察使府邸，地下殿厅。
//
//        “雪鹰，雪鹰。”
//
//        东伯雪鹰正在修行，从殿厅的另一个秘室内，余靖秋声音传来。
//
//        “嗯？”东伯雪鹰睁开眼，连接另一秘室的通道的门开启，余靖秋立即走了进来。
//
//        “怎么了，这么慌慌张张的。”东伯雪鹰看着妻子。
//
//        余靖秋有着焦急不安：“雪鹰，我父亲出事了。”
//
//        **
//
//        再求下推荐票，免费推荐票，投给番茄吧。
//
//        *(未完待续。)
//
//        第十七篇 第九章 大事件 下
//
//        “别急，摩雪国主发生什么事了？”东伯雪鹰发现妻子情绪不太对劲，身为四重天界神，妻子很少这么失态的。
//
//        余靖秋努力平静心情，这才声音略有些发颤道：“是这样的，我父亲留守帝国的一尊身体遭到了围攻，已经被杀。”
//
//        “什么！”东伯雪鹰吃惊道，“摩雪国主留守帝国的分身？他的实力可是匹敌大能者的，又是留在自己老巢内，连逃命都做不到，还被杀了？”
//
//        “嗯。”余靖秋点头，“动手的一共有五位，三位大能者，两位极强大的四重天界神。分别是狱龙皇、枯树老母、九阳宫主、红浮女皇、泽诺君王。”
//
//        东伯雪鹰听的色变：“岳父他惹得这么多强者联手对付他？而且连黑暗深渊还掺和进来。”
//
//        五位中，红浮女皇、泽诺君王都是四重天界神！
//
//        其中‘泽诺君王’还是黑暗深渊的熔岩巨人，实力极强大。虽说神界和深渊一般很少有来往，如果是界神敢闯黑暗深渊，都会遭到围杀。可是一般‘大能者’层次战力反而会经常一起行动，一起联手进入一些古老遗迹。
//
//        若是到了血刃神帝层次，连深渊主宰都愿意和他们交友，血刃神帝的‘血刃酒馆’都能开遍整个黑暗深渊。
//
//        “狱龙皇、枯树老母就罢了，那九阳宫主可是时空岛主的亲传弟子，有绝学在身，实力极强，都接近三祖了。”东伯雪鹰道，“他竟然也会不顾脸面和其他四位联手对付岳父？”
//
//        余靖秋轻轻点头。
//
//        “岳父他另一分身呢？”东伯雪鹰问道。
//
//        “暂时还好。”余靖秋有些不安。
//
//        东伯雪鹰略松一口气，连道：“那他们五位为什么围攻岳父大人？”
//
//        “父亲知道我达到四重天界神境，你又短短五千年就成就二重天界神。被神帝收为亲传弟子。”余靖秋道，“父亲顿时完全放松了，他因为临近本尊神心溃散。他决定在投胎转世前，好好拼一拼。去极危险的古老遗迹‘湖心岛’中探上一探。”
//
//        东伯雪鹰轻轻点头。
//
//        古老的遗迹。残存至今。
//
//        其中危险程度也有高有低，像苍雍国主发现的那一遗迹算是危险程度较低的了，而‘湖心岛遗迹’在大能者，在四重天界神中却是声名赫赫！这是非常恐怖的遗迹，便是神帝陛下、时空岛主他们一个个也无法真正探索明白。
//
//        漫长岁月，四重天界神们以及一些大能者们都前赴后继去闯。
//
//        当然大家都是一尊分身前去闯。即便战死，好歹还能修炼回来！
//
//        湖心岛遗迹有许多特殊的地方。
//
//        比如自成‘规则’。
//
//        湖心岛遗迹内的规则，是很特殊的。神界的运转规则都无法影响它。
//
//        “我父亲当时就是和九阳宫主、狱龙皇他们一起行动的。”余靖秋道，“后来父亲发现了一件真神器，便立即带着真神器迅速逃窜，惹得九阳宫主他们立即追杀……而湖心岛遗迹中危险重重，我父亲如今冲进了一漩涡中，身陷湖心岛极深处。倒也暂时摆脱了九阳宫主他们的追杀，九阳宫主他们五位就联手灭了父亲的一分身，而湖心岛遗迹自成体系，父亲困在里面，都无法投胎转世。他们现在正在湖心岛遗迹，追捕我父亲。”
//
//        东伯雪鹰轻轻点头。
//
//        湖心岛遗迹，它内部的规则。是和外界完全隔绝的！不管是神界、物质界、黑暗深渊的规则都影响不了它。所以在湖心岛遗迹内，投胎转世都做不到。因为灵魂根本无法离开湖心岛遗迹！
//
//        “父亲和我说，就算投胎转世，成神恢复记忆的可能都很低。他也活够了，所以拼死也得夺得这件真神器。”余靖秋低声道，“父亲告诉了我他藏匿真神器的地点，是在湖心岛遗迹的深处的一处地方。父亲虽然还在逃窜，可他身上并未携带真神器。九阳宫主他们就算追到父亲，也根本不可能得到真神器。”
//
//        余靖秋声音很低。眼睛都有些泛红。
//
//        东伯雪鹰暗暗感慨。
//
//        这位岳父……为女儿可真是拼了。强者要藏匿一件真神器太容易了。隔绝一切探查的宝物，摩雪国主随手都是能拿出几件的。只要隔绝真神器一切气息，隔绝一切探查。在庞大的‘湖心岛遗迹’中藏匿在一处。别人怎么可能发现？
//
//        “真神器。难怪九阳宫主个个发疯啊。”东伯雪鹰感叹道。
//
//        “嗯。”余靖秋点头，“我劝父亲，可父亲不肯低头，可是在湖心岛遗迹内，父亲根本无法投胎转世，虽说投胎转世成功可能较低，可还是有希望成功的。我不是就成功了？父亲说，用他快本尊神心溃散的命，拼一件真神器，也值了。可是……”
//
//        东伯雪鹰完全能理解摩雪国主的心思。
//
//        真神器。
//
//        何为真神器？
//
//        按照修行境界划分，修行者，可分为超凡、神灵、界神、大能者！而大能者还有一个称呼，叫做‘真神’。
//
//        只有从时光长河中超脱，真正永恒的神，才有资格被称作是真神。他们已经真正掌握自己命运，超脱于天地规则之上了。甚至开始自己编织规则了。
//
//        就像界神器之于界神！
//
//        真神器，对大能者而言也很重要。
//
//        因为神界深渊，有无数的界神，其中自然有精通炼制兵器的，甚至还有大能者存在！所以炼制‘界神器’是非常容易的事。
//
//        可是‘真神器’就很难了。
//
//        那些普通大能者们一般根本炼制不了真神器，他们最多炼制内含完整天地规则的‘洞天宝物’。洞天宝物不需要用来战斗，仅仅内部开辟一个天地世界。所以这是最简单的真神器。一般让大能者们拼命争夺的，是那些用来战斗的‘真神器’。
//
//        那些真神器，每一件都蕴含完整天地规则，拥有毁天灭地之威。
//
//        可就是炼制太难了。
//
//        一般也就血刃神帝、时空岛主他们这一层次耗费许多精力才能勉强炼制出来，所以，在神界，真神器数量很少。大能者中，十有*，都是没真神器的。
//
//        “能够让大能者都疯狂的，你父亲他不愿意放弃，也很正常。”东伯雪鹰道。
//
//        “这是一柄古朴神剑，父亲知道我钻研剑术，所以更不愿放弃。”余靖秋痛心道，“可是，可是就这么放弃投胎转世机会？”
//
//        投胎转世，那等于是崭新人生的机会。
//
//        虽不是必定成功，可一旦放弃，那就是必定失败。真的要死了。
//
//        “父亲。”余靖秋有着痛苦之色，“雪鹰，如果我不隐藏身份，早点公开，让他们知道东伯雪鹰的妻子，就是摩雪国主的女儿！他们会不会有些忌惮，不会做的这么绝？”
//
//        “别想那么多。”东伯雪鹰轻轻抱住妻子，“就算你公开身份，那五位也不会在乎我的。”
//
//        余靖秋道：“对了，我父亲将他的宝物都藏在了一颗寒冰星辰上，我们先去取了。”
//
//        “好。”
//
//        ……
//
//        吩咐了下手下，让他们有事传讯禀告自己。随即东伯雪鹰便带着余靖秋悄然离开了。
//
//        乘坐星域飞舟一路前行。
//
//        离开了血刃神廷疆域范围，有摩雪国主提供的详细星图，很快这艘星域飞舟来到了一颗寒冰星辰。
//
//        “呼。”收了星域飞舟，东伯雪鹰和带着面具的银发女子落在这颗冰冷的星辰地表，余靖秋在外行动都是要隐藏身份的，否则让别人知道东伯雪鹰的妻子是四重天界神，肯定会引起许多关注。说不定就会被‘金霄老祖’识破。
//
//        那样又是一个大麻烦，自然能避免麻烦就避免掉。
//
//        “就在前面。”余靖秋观察了一下左右，便带着东伯雪鹰前行，一步便是万里，仅仅走了数步，便来到一处幽暗大峡谷的极深处，余靖秋目光一扫就确定了一片区域。
//
//        ******(未完待续。)
//
//        第十七篇 第十章 传话
//
//        东伯雪鹰在一旁看着，他能猜出来，自己这位岳父隐藏宝物肯定是隔绝一切探查的。
//
//        “咔~~~”余靖秋伸出白皙右手，遥指前方，这峡谷地面的巨大寒冰层整个开始撕裂漂浮起来，跟着这悬浮起来的巨大寒冰层开始迅速湮灭消失，四重天界神的威能，即便只是放出一丝丝都能够毁掉这颗星辰了。更别说只是漂浮而起的数千里的寒冰层。
//
//        寒冰层尽皆湮灭化作虚无，最终只剩下一点冰晶碎粒完好。
//
//        “就是它。”余靖秋一招手，冰晶碎粒便落在她掌心。
//
//        “我们走吧。”余靖秋道。
//
//        二人乘坐着星域飞舟返回。
//
//        星域飞舟上。
//
//        “这是父亲的洞天宝物。”余靖秋看着掌心砂砾，“父亲派遣分身去湖心岛遗迹，自然不会将洞天宝物带着，如今父亲在湖心岛遗迹内，遗迹本身就危机重重，九阳宫主等五位敌人，还有其他强者恐怕也会掺和进来，唉……”
//
//        余靖秋眼中有着焦急不安。
//
//        “靖秋，要不，我们去湖心岛遗迹吧。”东伯雪鹰道。
//
//        余靖秋抬头看向东伯雪鹰，眼中有着吃惊：“雪鹰，去湖心岛遗迹？可，可是那里太危险了！没必要的，你没必要因为我父亲就去冒险。”
//
//        她自身的确有去帮父亲的心思，可她不愿东伯雪鹰跟着冒险。
//
//        “哈哈哈，你丈夫我本尊是在物质界，有什么好怕的？大不了，这一尊身体死在湖心岛遗迹而已。”东伯雪鹰哈哈笑道，“而且修行到如今，我也感觉自己陷入了瓶颈。我在时空一道上本就不太擅长，修行起来比较吃力。最重要的是我已经很久没有经历危险磨砺！感觉自身意志斗志都开始消退。”
//
//        “我需要经历磨砺。”
//
//        “刀，越磨砺越锋利。太过安逸，只会腐蚀斗志。”东伯雪鹰道，“我和你也是四重天界神战力。一般的遗迹危险程度反而低了些。湖心岛遗迹，危机重重，这才有意思！此去，救岳父是一方面，磨砺我们自身也是一方面。”
//
//        余靖秋听的心中感动，要磨砺，何必去湖心岛遗迹？那里太危险！甚至都超过磨砺范畴了。
//
//        东伯雪鹰看了看妻子：“我已经决定去湖心岛遗迹冒险一番。你陪不陪我去？”
//
//        余靖秋重重点头：“一起去！”
//
//        “哈哈，在去之前。我们也好好准备一下。”东伯雪鹰露出笑容。
//
//        “是得准备充分。”余靖秋很清楚危险程度，甚至她都不知道带雪鹰去是对是错，可显然东伯雪鹰心意已决。当然余靖秋内心是感到暖暖的。
//
//        ******
//
//        恢弘连绵的宫殿。
//
//        花瓣飘荡，在一殿厅内，白衣美貌女子第七梅雨有些不安。
//
//        第七梅雨如今已成界神，只是一重天界神根本掺和不了她父亲的事情中去。
//
//        “父亲！”
//
//        “怎么办，父亲在被追杀。”第七梅雨焦急不安。
//
//        就在刚才，她的师尊漩母帝君下了命令：“徒儿，你父亲摩雪国主本尊被围杀。分身藏在湖心岛遗迹也在被追杀。他的事情我不好插手！从今天起，你也待在我这，不可出去胡闹。”
//
//        摩雪国主的消息虽然比较隐秘，可在四重天界神中，在大能者中却已经开始传开了。甚至恼怒的九阳宫主、枯树老母都暗示一下四重天界神直接占了摩雪帝国！
//
//        仅仅数天有就消息传来。
//
//        “七殿下，如今帝国摇摇欲坠，周边其他帝国都开始渗透进我们摩雪帝国。帝国怕是要完了。”
//
//        “七殿下，三殿下界神分身自爆，她的行宫也被占领了。”
//
//        “许多界神开始叛离帝国了。”
//
//        “小妹，别回来。”
//
//        “小妹，我们都没事，不过帝国肯定是保不住了。”
//
//        一则则消息传来。让第七梅雨心中焦急不安，摩雪国主也传来讯息，却仅仅只是一次：“小七，你安心在漩母帝君那。帝君足以保你！我的事你就不用担心了。”
//
//        不担心？
//
//        能不担心吗？
//
//        “我要见师尊。”第七梅雨想要去求师尊。
//
//        “师妹，师尊不见你，说了，这事她不会插手。”漩母帝君住处的贴身侍女说道。
//
//        当然不愿插手。
//
//        这件事情牵扯的强者太多了。特别是九阳宫主，那可是时空岛主钟爱的弟子，实力也很强大。漩母帝君再护短，也不可能为了一个弟子就和几位大能斗起来。
//
//        ……
//
//        东伯雪鹰如今也回到监察使府邸，正在准备着前往传说中的湖心岛遗迹。
//
//        “什么？”东伯雪鹰很快就得到消息，整个摩雪帝国已经风雨飘摇，怕是很快就分崩离析了。
//
//        “雪鹰，怎么办？”余靖秋连道，“我父亲分身还在困在那遥远的湖心岛遗迹，周围其他帝国就开始渗透，他们敢这么做，恐怕背后有大能者示意。”
//
//        东伯雪鹰点点头。
//
//        对四重天界神而言，自己拥有的帝国大些小一些，真的区别不大。且摩雪国主还没真正死呢。
//
//        “这样吧，我来想想办法。”东伯雪鹰道，随即就透过传讯宝物开始联系——
//
//        “陈乙国主，是我，东伯雪鹰！”
//
//        “东伯殿下，难得啊，不知何事找我啊？”
//
//        “我也听闻了摩雪国主之事，摩雪国主在万花宴时曾对我有指点修行之恩，这恩情我不能忘，如今他之生死，我是无能为力了。可是他的摩雪帝国我是要保的。”
//
//        “哦……原来摩雪国主和殿下还有这一份恩情在。”
//
//        东伯雪鹰迅速开始一个个联系。
//
//        之前就有许多四重天界神来拜访过他，他自然他们的联系方式，将摩雪帝国周边的能联系的十余位国主都联系了下，表示，摩雪国主对我东伯雪鹰有大恩情，他的帝国我要保住！
//
//        甚至东伯雪鹰还让他们帮忙将他的意思传播开，让各方都知晓！
//
//        ……
//
//        摩雪帝国。
//
//        雍容华贵的五殿下‘禾雪界神’，正愤怒站在半空，看着远处浩浩荡荡的一支队伍，为首的正是一名三重天界神。
//
//        “你也背叛我摩雪帝国？”这位美丽的禾雪界神愤怒道，“尘将军，我父亲待你不薄。”
//
//        “国主本就离本尊神心溃散快了，又得罪诸位大能者，五殿下，我也是没办法。”那名长胡须界神淡然道，随即道，“五殿下还是别反抗，否则一不小心打杀了你，那可就没办法了。”
//
//        “好，很好。”禾雪界神心中悲愤。
//
//        她的另一分身早就离开了，只是看着整个帝国分崩离析，看着父亲经营的庞大国度就这么完了，她也感到悲愤。
//
//        忽然——
//
//        那长胡须界神面色一变，眉头一皱，随即挥手：“撤！”
//
//        他麾下的队伍都有些茫然。
//
//        禾雪界神也有些发蒙。
//
//        当天。
//
//        原本对整个摩雪帝国开始渗透的周围好些帝国，都很快的一一罢手，摩雪帝国迅速的就恢复了平稳。这让摩雪帝国一些忠诚的界神们以及国主的那几位女儿们个个都有些发蒙。可是很快，他们就得到了消息——神帝陛下亲传，东伯雪鹰殿下已经传话。
//
//        万花宴时，他得摩雪国主指点修行之恩，要保摩雪帝国！
//
//        那可是东伯雪鹰！
//
//        对四重天界神们而言，真没必要为了摩雪帝国而得罪东伯雪鹰！
//
//        甚至连枯树老母、狱龙皇、九阳宫主他们知道了，也并没有再做什么，毕竟东伯雪鹰潜力的确恐怖，一旦成大能，恐怕就是三祖层次。而且东伯雪鹰仅仅是要保一个帝国而已。又不是保摩雪国主本身。自然大家都不愿为此，而抹了东伯雪鹰面子。
//
//        ……
//
//        在漩母帝君门下的第七梅雨，也知道了一切。
//
//        “东伯雪鹰公开传话，保摩雪帝国？”第七梅雨一怔，当初和她一同参加万花宴的青年，如今已经到了这一地步了，仅仅公开传话，各方就都给面子了，“因为父亲当初的指点之恩？”
//
//        第七梅雨心中生出感激，她却不知，东伯雪鹰实则乃是她大姐夫！
//
//        ******(未完待续。)
//
//        p
//
//        第十七 篇 纵横 第十一章 湖心岛
//
//        天才壹秒記住『笔下文学   qu 】
//
//        他们夫妻二人和大多数四重天界神目的并不一致。
//
//        ……
//
//        星域飞舟速度非常快。东伯雪鹰夫妻二人聊了片刻，这飞舟就已经离开了血刃神廷疆域，抵达了遥远的万神殿疆域。
//
//        湖心岛遗迹，就是处在万神殿疆域的边缘地带。
//
//        “到了。”
//
//        时空通道前方分开了出口，星域飞舟从中飞了出去。
//
//        东伯雪鹰夫妻二人都看着前方，这飞舟周围景色被他们隐藏，加上隔绝一切探查的宝物。远距离其他强者根本发现不了这里的时空波动。
//
//        “湖心岛！”东伯雪鹰和余靖秋都看着前方，前方远处星空中，是一个无比庞大的银白色水球！
//
//        巨大的银白色水球，根据情报。直径是十八万九千亿里。
//
//        虽然名字叫‘湖心岛’，实际上那座岛屿是在整个巨大水球的最中央核心。
//
//        “从神界诞生之初，它就存在。连我师尊他们都无法掌握。”东伯雪鹰感叹，“也不知是何来历。”
//
//        “神帝陛下他们应该知晓吧，只是这等消息不会告诉我们。”余靖秋道，“或许在神帝陛下他们眼中，我们还是太弱了。”
//
//        “他们不告诉我们，我们自己进去看。”东伯雪鹰一笑。
//
//        嗖嗖！
//
//        收了星域飞舟，夫妻二人当即穿过虚空高速逼近，他们每一次迈步就轻易穿梭遥远距离。很快就迅速逼近了。
//
//        “哗哗哗~~~”在巨大的球体最外围，有无数水浪在翻滚。
//
//        “进！”东伯雪鹰、余靖秋相视一眼，便毫不犹豫直接闯了进去。
//
//        轰！
//
//        他们体表都有力量涌动，东伯雪鹰体表乃是至阳至刚的太皓之力。而妻子余靖秋体表则是紫色流光，这是她成为四重天界神后转修的一门界神级秘术《紫霞光》，一是为了隐藏身份不能再用过去的界神级秘术，二来达到四重天界神境触类旁通也可以修行更多的秘术了，这就是余靖秋在红石山内挑选的，用来配合自身剑术的一门秘术。
//
//        “好冷。”进入了巨大的湖心岛球体内部。东伯雪鹰感觉周围水流涌动，冰冷感开始渗透，让东伯雪鹰连靠太皓之力隔绝出更远的距离。
//
//        这银白水流，无比沉重。
//
//        每一滴水流都极重！比寻常一颗星辰都重的多，无数水流汹涌涌动，也就是拥有着毁天灭地力量的四重天界神战力还能比较轻松的在里面飞行。
//
//        “这里面的规则好诡异。”余靖秋道，“都无法降临界神领域，我的紫霞光受到的压迫太大，只能幅散十余里，雪鹰，你呢？”
//
//        “我？还在幅散中。”东伯雪鹰道。
//
//        他的太皓之力的确还在幅散。
//
//        东伯雪鹰他一个三重天界神，凭什么和四重天界神斗？就是靠的太皓之力！功成三篇三转之境，太皓之力已经极为凶悍了，每一丝太皓之力都无比锋利尖锐，在无数水流中不断渗透弥漫。不过时时刻刻是遭到水流冲击削弱的，当弥漫了两百万里出头后终于无法再渗透前行。
//
//        “两百万里。”东伯雪鹰笑道。
//
//        “这么远？”余靖秋大喜，湖心岛水流并不算浑浊，可他们靠肉眼却也只能看上千余里，“我们带的探查宝物暂时没用了，探查宝物也只能发现周围十万里而已，你这太皓之力可真是厉害。如果能够达到三篇四转之境，不知道是何威势。”
//
//        “那时候我的实力应该能够和慧明师兄相当了。”东伯雪鹰道，“不过四转之境也在苦苦参悟，本尊在红石山也在参悟，可还差的远。”
//
//        “绝学可真厉害。”余靖秋忍不住感叹。
//
//        能让一名三重天界神拥有近乎大能的实力，这就是绝学，难怪让大能者们都眼红，可惜真正完整完善的绝学太罕见了。几乎都掌握在神帝陛下、时空岛主他们手里。哦，竹山府主也有绝学可以传授。
//
//        他们俩心情还算颇为轻松，穿行在浩浩荡荡的水流中。
//
//        东伯雪鹰脑海中不断回忆之前看过的关于湖心岛的介绍，湖心岛最外围的浩瀚水流危险程度算是较低的，可同样也存在好几种危险，有些对大能者，对三祖层次都是能轻易灭杀的！而在湖心岛内部，那可是有连神帝陛下他们都望而却步的恐怖危险。
//
//        呼！
//
//        太皓之力渗透在周围两百万里外，探查着危险，东伯雪鹰余靖秋在小心飞行前进。
//
//        “嗯？”东伯雪鹰忽然眉头一皱，他感觉到浩浩荡荡仿佛碾压一切的力量碰触到了自己的太皓之力，这股力量似乎很是圆润，却又堂堂正正碾压而来，自己的太皓之力一触即溃。
//
//        **(未完待续。)
//
//        第十七篇 纵横 第十二章 陨石府邸
//
//        “是暗流！”东伯雪鹰脸色大变，连传音急切道，“靖秋，有暗流过来了。 ”
//
//        余靖秋也面色一变。
//
//        一些大湖泊、海洋中有暗流是很正常的事。而湖心岛那直径十八万亿里有余的巨大银白水球内自然也会汹涌的暗流。可它的暗流威势就强了，每一滴水滴都那般沉重，在平静的情况下在其中飞行都是很吃力的事。这‘暗流’冲击过来，就可怕多了。
//
//        暗流冲击力太强，正常四重天界神是扛不住的，撞击下怕的得身死。一些较为厉害的大能者，才敢用身体硬抗湖心岛的暗流冲击。就算能够身体硬扛住，也会被暗流裹挟着，身不由己的！
//
//        而实力弱些，暗流来的快，来不及逃，一般都是躲在星域飞舟内！星域飞舟是非常坚固的界神器，至少比界神们身体可坚硬多了，能扛得住冲击。可同样会被裹挟着随着暗流前行。随着暗流前行……如果运气极好，说不定能有些奇遇！可绝大多数情况下却会是危机。
//
//        “走。”东伯雪鹰带着妻子，借助太皓之力远远感应着汹涌庞大的暗流的方向，连开始迅速飞行逃窜。
//
//        “轰隆隆~~~”庞大的暗流波及上亿里，涌动速度怕是有二十万里每秒。
//
//        如果在虚空中，东伯雪鹰根本不在乎。
//
//        可在湖心岛内部的水流中，他和妻子飞行速度也很慢，只感觉那汹涌的暗流在不断的逼近，它幅散上亿里，要躲开都很难。
//
//        “快快快。”
//
//        东伯雪鹰拼命逃窜。
//
//        “如果逃不掉，就只能躲进星域飞舟内看运气了。”东伯雪鹰心中发苦，真没想到都没抵达最核心岛屿呢，就遇到了麻烦。如果死在水流中，那才憋屈。不过历史上，的确有很多四重天界神，乃至大能者都死在这水流中。都没能降落岛屿。
//
//        咻——
//
//        东伯雪鹰带着妻子拼命飞行着。而这里一切都受到很强的压制，界神领域都无法施展，更别说穿梭虚空等手段了。
//
//        汹涌暗流仿佛庞大的怪兽，不断碾压着前进，和东伯雪鹰他们距离越来越近，百万里、九十万里、八十万里……
//
//        “雪鹰，真没想到我们刚进来。就遇到大麻烦。”余靖秋传音道。
//
//        “有陨石。”东伯雪鹰忽然大喜。
//
//        湖心岛。
//
//        中央的核心岛屿周围，有足足上亿颗陨石环绕。这些陨石都是在水流内部。当然这并非一般的星空陨石，它的坚固程度超乎想象，至今都没有任何办法破坏它们。上亿颗陨石构成了非常玄妙的阵法，一直庇护着湖心岛！
//
//        湖心岛陨石，对于要穿过水流的修行者而言，是最安全的地方！
//
//        “快，快，快，就在左前方。”东伯雪鹰和妻子一同全力以赴朝那方向赶去。幸亏暗流涌动方向和星空陨石并不是一个方向，东伯雪鹰他们拼了命的在飞。
//
//        “看到了！”他们俩看到了那一颗庞大的陨石。
//
//        湖心岛陨石，也就万里直径。
//
//        还是比较小的，上亿颗都是这么大。陨石本身是漆黑色，上面有许多巨大的沟壑纹路，这些沟壑纹路仿佛玄妙古朴的法阵。只是它也仅仅是上亿颗陨石构成的庞**阵的极为微小的一部分。东伯雪鹰也根本无法看不懂这些法阵。
//
//        沟壑纹路，就仿佛峡谷。
//
//        东伯雪鹰他们俩猛然冲向那陨石表面的其中一条最近的沟壑纹路内。沟壑纹路足足有十多里深。
//
//        他们俩刚冲进去刚松口气，便感觉到浩浩荡荡的威能扫荡过来。
//
//        “轰隆隆隆~~~”庞大的暗流横扫过来，水流都湍急凶猛许多，狂暴碾压一切，狠狠扫荡在这颗陨石上。可陨石却坚不可摧，根本无视了这暗流。而汹涌的暗流扫过陨石表面。至于沟壑纹路内部，虽然也有少许余波扫荡，可却相对要弱的多了。
//
//        “呼呼呼。”
//
//        东伯雪鹰他们俩都抓着旁边的岩壁，一些弱小的余波扫过这峡谷内时，依旧掀起了颇强的威势，让东伯雪鹰他们俩都有些身形不稳，可很快余波就退去了。
//
//        “好家伙。”东伯雪鹰他们俩都松了口气。
//
//        “幸亏靠近一颗湖心岛陨石。”东伯雪鹰感叹一句。“否则被暗流裹挟着，那可就身不由己了，水流中的危险虽然不断太多，可被暗流带着不断前行。暗流只要前进，就脱离不开，时间长了还是很可能遇到危险，丢了性命的。”
//
//        “雪鹰，你看。”余靖秋指着下方。
//
//        “嗯？”东伯雪鹰也看去，这条峡谷深有十多里，长度却是有上千里，远处峡谷深处隐约却是有着一座府邸。
//
//        “府邸？”东伯雪鹰惊诧，这绝对是府邸，修行者的府邸！
//
//        “雪鹰，去瞧瞧。”余靖秋道。
//
//        “好，也不知道是近期建造的府邸，还是很久以前的府邸。”东伯雪鹰传音说道，和妻子一同飞了过去，同时太皓之力也迅速弥漫，笼罩那一片区域。
//
//        “湖心岛陨石上亿颗，且是分散在浩荡的水流中，能够恰好降临在这一颗陨石上就很巧了。不太可能是同一时代的修行者。”余靖秋则是道，“除非是生命永恒的大能者。”
//
//        很快。
//
//        东伯雪鹰夫妻二人就来到了这座府邸的正门口，府邸并不算大，不过建造的颇为稳固，府门已经半开了，估计是多年来暗流余波的一次次冲击，掀开的一切。
//
//        “应该很久没修行者在此了。”余靖秋看了看就判断出来。
//
//        “都有些残破了。”东伯雪鹰迈步走了进去，一眼看到有些地方开始有破损。
//
//        府邸院子并不大，很快进入殿厅。
//
//        殿厅有法阵维持隔绝了水流，里面空荡荡的。
//
//        “真荒凉。”东伯雪鹰道，同时沿着殿厅的后门继续往里走，里面也有回廊，很快又进入更内部的一殿厅，这殿厅明显更私密些，看布置应该是平常修行之所。
//
//        “快看墙壁上。”走在前面的余靖秋喊道。
//
//        东伯雪鹰走过去。
//
//        这殿厅墙壁上的确有些文字，而且还是三种字迹，且深浅不同，似乎是三个不同人留下。
//
//        最左边一位留下的字迹是：“吾，真鋆，困于四重天境，再此建府邸苦苦参悟，也派遣分身进入湖心岛遗迹中寻找机缘……”
//
//        余靖秋边看便道：“雪鹰，这个叫真鋆界神的四重天，我似乎没听说过。”
//
//        “我也没听说过。”东伯雪鹰道。
//
//        “那应该是没有成大能者了。”余靖秋摇头。
//
//        东伯雪鹰道：“成大能者不易。”虽说现如今神界的四重天界神就这么些，并不多，可从神界诞生之初到如今历史上的四重天界神可就太多了，几乎都困在最后一步没能超脱。这个建造府邸的第一任主人也是一个未能超脱的。
//
//        若是能超脱，即便已死，作为大能者，名气也会很大，东伯雪鹰他们肯定能知道。
//
//        **(未完待续。)
//
//        p
//
//        第七篇 篇纵横 第十三章 天云帝君
//
//        天才壹秒記住『笔下文学   qu 】可‘劫灭石精’堪称坚不可摧，是用来掺杂在器物中炼器的上佳材料。一斤劫灭石精的价格，也在六千万神晶上下。且可遇不可求！
//
//        “什么，这，这万里直径的陨石，都是劫灭石精构成？这湖心岛，可是足足上亿颗这样的陨石构成庞大的阵法。”东伯雪鹰不敢相信。
//
//        东伯雪鹰继续看着文字描述。
//
//        “虽坚不可摧，可所谓滴水穿石。湖心岛周围浩荡水流无尽岁月不断冲击，暗流更是一波波冲击，一年十年百年。亿年十亿年百亿年……就算再坚固的物质也会有损耗，这湖心岛陨石最外层经过漫长岁月冲击也会有些裂痕，裂痕积攒多了，表层会有碎裂脱落。随便一块脱落下来的。怕都有三五斤，乃至十斤二十斤，这可是一份大宝藏。”
//
//        “而且根据吾判断，这湖心岛陨石并非自然诞生。而是湖心岛的创造者，以匪夷所思手段布置下恐怖法阵。这法阵汲取天地力量凝聚生成的，完全是凭空创造出了劫灭石精，这份手段简直匪夷所思，那湖心岛陨石永远受到天地力量孕养，它即便受到些损失，也会再生长出来。”
//
//        “正因为法阵存在！湖心岛遗迹即便从神界诞生到如今，依旧完好无损。”
//
//        看完了这些文字描述。
//
//        东伯雪鹰也有些震撼，靠法阵凝聚诞生出劫灭石精？且是足足上亿颗万里至今的陨石？
//
//        “等会儿我们可要查看查看。”余靖秋说着看向最后一位留下的文字，却是一惊，连道。“雪鹰，你看，这是天云帝君。”
//
//        东伯雪鹰也连看去。
//
//        天云帝君，也是四重天界神。不过他名气可大多了，他本是物质界一品真意超凡！惊才绝艳，以强悍霸道著称，刚开始是被一位普通大能者收为亲传，不过他自己却有奇遇，得到了一门神秘绝学，他是靠之杀戮战斗。纵横四方。
//
//        被万神殿主看中，亲自出面，让天云帝君二度拜师，又拜在万神殿主门下。得到细心教导。
//
//        随之。天云帝君更是一飞冲天，两门绝学在身，相辅相成，战力超强！在四重天界神时就有正面击杀大能者的战绩，这简直是不可思议的一件事。虽然他已经是两千亿年前的人物了，可名气却极大。东伯雪鹰和余靖秋都知道这么一号人物。
//
//        不过天云帝君这一生，似乎一直在战斗和杀戮。
//
//        他有一挚爱女子，也是四重天界神，只是死在了血刃神廷三祖之一的‘毁灭君主’手里。天云帝君满腔仇恨，因为他也是物质界领主，丝毫无惧，和‘毁灭君主’斗了起来，厮杀起来，很是惨烈。他的分身战死多次！可每次都重新从物质界孕育诞生，再度杀出来。
//
//        他杀的太多，在战斗中，实力也越来越强。
//
//        四重天界神时，实力都接近三祖了。当然没有真正媲美三祖。历史上能够以四重天界神就能够达到三祖战力的，只有一位‘竹山府主’。
//
//        天云帝君和毁灭君主，斗的太狠了。
//
//        血刃神帝出面讲和。
//
//        没用！
//
//        天云帝君谁的面子都不给，万神殿主也维护这个弟子。
//
//        那段时间，他，对整个神界影响都是轰动的，许多大能者都忌惮他畏惧他，不愿和这个疯子拼。
//
//        可后来他却突破大能者失败了，自此便悄无声息了。
//
//        “没想到战天战地，甚至和毁灭君主斗了漫长岁月的妖孽四重天界神，在这也待了很久。”东伯雪鹰看着墙壁上的文字。
//
//        “我，天云！”
//
//        “我嫉恶如仇，看不惯便打打杀杀，本痛快的很。后来遇到了我一生的挚爱秋岚，只是毁灭老贼毁掉了这一切，我发誓，定要斩杀毁灭老贼。即便他是神帝的师傅！哈哈哈……毁灭老贼胆怯了，怕了，竟然求他徒弟神帝，让神帝给了他一朵‘因果业火花’，暗算于我……从此无尽因果被转嫁我身。”
//
//        “可再大的因果又如何？”
//
//        “我相信，我之道心，能够破一切阻碍。”
//
//        “我在这陨石府邸内潜心修行，窥伺到这一颗陨石内的法阵核心。借助陨石法阵核心，可以感受整个湖心岛的浩瀚法阵。我从中参悟多年，感悟甚多，我相信以力破法，当我境界足够高，当我道心足够强，终究会突破因果束缚成就大能的。”
//
//        “留言于此，我便誓死一搏！如今本尊神心虽然临近溃散，可我越是最后时刻，我觉得便是挣脱束缚超脱之时。”
//
//        “不成功便是死。”
//
//        “我必须成功。也一定会成功，陨石内法阵核心处我也建造了一亭子，后辈应该能找到。”
//
//        文字完毕后。
//
//        东伯雪鹰和余靖秋相视一眼。
//
//        “真没想到，三祖之一，贵为神帝陛下师尊的‘毁灭君主’竟然会用传说中的因果业火花，暗算天云帝君。”余靖秋感叹，“如此身份，不是正面击杀，都不敢等天云帝君成大能者。而是暗算，不过这样的消息竟然神界中都从未流传。”
//
//        东伯雪鹰感觉到那文字中的冲天霸气，能够遥遥感觉到两千亿年前那个耀眼人物，能在临近本尊溃散时，道心还如此坚定，真是了不得。
//
//        可惜，可惜被毁了。否则成了大能者定是前途无量。
//
//        “毁灭君主毕竟是我师尊的师傅。”东伯雪鹰道，“天云帝君在世时耀眼，可死后终究烟消云散。之所以这消息没流传，估计我师尊，万神殿主他们有什么谈判妥协吧。”
//
//        “唉，可惜。”东伯雪鹰看的摇头。
//
//        按理说毁灭君主是自己这边的，可自己就是情不自禁更倾向于天云帝君这边。
//
//        天云帝君虽然道心不可撼动，临近最后一刻都要一搏，可东伯雪鹰他们作为后来者却很清楚，天云帝君最后失败了。
//
//        **(未完待续。)
//
//        第十七篇七 纵横 第十四章 未低头
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        东伯雪鹰夫妇二人看完整个府邸，也没其他发现，当即走出了府邸。
//
//        “哗。”
//
//        站在府邸门口，身处在大峡谷底部，东伯雪鹰体表忽然有大量光芒射出，正是太皓之力。大量的太皓之力弥漫开去，迅速的就将整个万里直径的陨石给完全包裹住了。
//
//        “怎么样？”余靖秋问道。
//
//        “陨石最表层许多地方都有些裂痕，大多都不显眼。比较显眼的裂痕一共有八处。”东伯雪鹰笑道，“走，我们试试看，看这八处的劫灭石精能不能剥落下来。”
//
//        一迈步。
//
//        夫妻二人速度何等快，仅仅走了几步，便来到了陨石的一处地表，这里的一块地表的石头几乎完全裂开，和下方只剩下一丝丝残留。
//
//        “这是裂痕最大的，几乎完全脱落了。”东伯雪鹰笑道，“这一颗陨石已经很久很久没有修行者到来，所以才让我们发现。”
//
//        “我先试试看。”余靖秋说道，当即伸手一指。
//
//        咻。
//
//        一道道剑光射出，正是足足九柄细剑，乃是余靖秋的血炼神兵，这些细剑带着恐怖威势接连撞击在了那裂缝关键处，到了东伯雪鹰、余靖秋这一境界，他们对力量的操纵都到了极高地步。像‘劫灭石精’这等奇物周围还有水流环绕，如果纯粹蛮力，恐怕一百分力量只能发挥一分力的效果。
//
//        只有境界配合力量，才能发挥奇效。
//
//        “铛铛铛~~~”一声声撞击，这一块石头明明都已经几乎完全脱落了，只剩下一丝丝，它微微震颤却就是不断。东伯雪鹰他们也不是要摧毁劫灭石精，仅仅是顺着裂痕‘顺势而为’，可作为四重天界神高手的余靖秋，施展血炼神兵竟然都没能弄断它。
//
//        “我就不信了，让我再试试。”余靖秋心意操纵，只见九柄细剑在半空中开始形成一剑阵。
//
//        “哈哈。慢慢来。”东伯雪鹰笑着在旁边看着，妻子的好胜心还挺强。
//
//        “轰！”
//
//        九柄细剑猛然爆发，化作一道璀璨剑光，剑光一闪。留下了一道弧线轨迹，便猛然撞击在石头上。石头又摇晃了下，终于和底部连接的一丝丝完全脱落了。
//
//        “成功了。”东伯雪鹰当即赞道。
//
//        余靖秋一伸手，那一块劫灭石精原石便落在她手里，她感受了下。扔给东伯雪鹰：“你收着。”
//
//        “我收着？”东伯雪鹰惊讶。
//
//        “这可是我最大的一份战利品，给你当礼物了。”余靖秋笑道。
//
//        东伯雪鹰拿着这块劫灭石精感受了下，点头：“有十二斤重，的确是你最大的战利品了。”就这一块石头，价值七八亿神晶，就抵得上那些新晋较为年轻四重天界神的所有财富了，当然一些实力极强修行岁月够久的三重天界神一般也能攒这么多。
//
//        便是毒郢界神那种能贪的，也没贪到这么多。
//
//        “走，去下一个。”余靖秋颇为开心，这种大肆得宝的感觉的确很爽。
//
//        ……
//
//        夫妻二人联手却仅仅剥落了两处的石头。第二处还是东伯雪鹰和妻子一同联手才成功，剩下其他六处裂痕也很明显，可想尽办法也弄不断。
//
//        不过两块石头也超过二十斤重了。
//
//        “湖心岛遗迹就是不一样，还没降落到岛上呢，就得到这重宝了。”余靖秋道。
//
//        “我们也是运气好，这颗陨石有前辈留下府邸告知我们这些，否则我们还发现不了这点秘密。”东伯雪鹰道，至于这秘密，知道者极少。因为一来敢闯湖心岛遗迹的本就极少，恰好要登上陨石就更难了。
//
//        毕竟湖心岛那巨大的银白水球。直径可是十八万亿里有余，上亿颗陨石在其中都很不起眼。
//
//        对此，东伯雪鹰也没想过公开，他可没那么傻。天地万物。一切自有规则遵循，要想要获得，必须有相应付出。
//
//        “呼。”
//
//        二人行走在陨石表面，跨过一条条大峡谷。
//
//        “在深处。”东伯雪鹰的太皓之力弥漫开，早发现了天云帝君留下的那座亭子以及他的尸体。
//
//        在一座大峡谷深处，有一巨大圆形阵图缝隙。阵图的纹路都是缝隙。
//
//        “我们进去。”
//
//        东伯雪鹰带着妻子，立即化作流光钻入了缝隙内，沿着巨大的阵图缝隙朝深处潜入了三千多里，这才进入了一巨大的空洞内。
//
//        这巨大的空洞，足有千里。
//
//        在空洞的中央处有一座亭子，亭子内正有一道身影正盘膝而坐，正抬头看着眼前，他眼前悬浮着一光球，光球由银色、红色组成，绚烂无比，形成了无比玄妙的光球阵图。这光球阵图有上亿的节点，无数节点还在不断运转。
//
//        “天云帝君。”东伯雪鹰、余靖秋走了过去。
//
//        盘膝坐在那的，正是天云帝君。
//
//        不过是他的尸体！
//
//        天云帝君是一个很雄伟高大的男子，即便死后，盘膝坐在那宽阔的背部，雄壮的身躯都散发着无尽霸气。他的意志已经和身体融为一体，即便死了超过两千亿年，这股恐怖意志依旧久久不散，这种意志让东伯雪鹰他们也暗暗色变。
//
//        “这！”当东伯雪鹰走近了，看到了天云帝君的面孔时，不由镇住了。
//
//        “他怎么，怎么……”
//
//        “连死的时候，都未曾闭眼，未曾低头？”东伯雪鹰不敢相信眼前的一幕。
//
//        盘膝而坐的天云帝君，正抬着头看着眼前的阵图虚影，他眉毛很粗，双眸有神，眼神中有着恐怖的渴望。要知道在死时，已经本尊神心溃散了，能够在本尊神心溃散时目光还盯着阵图，还在拼着，还在拼着最后一丝希望。
//
//        “在死时，都没放弃。”东伯雪鹰默默看着。
//
//        绝世天骄人物。
//
//        本尊神心溃散依旧在看着阵图，昂着头，甚至都未曾闭眼。他的双眸中强烈渴望，完全能感受到。
//
//        “这样的意志。”
//
//        “这样的道心。”
//
//        东伯雪鹰默默道。
//
//        死了两千亿年，意志依旧存在这片空间中，这样的人物是东伯雪鹰平生仅见。他见过很多四重天界神，可没有一个让他如此震撼。便是见过慧明大师兄，见过赤火老祖，见过好些大能者。可他得承认，那些大能者那种意志威压都没有这么强。
//
//        也就万花宴上像深渊主宰、神帝陛下，还有三祖他们，都是当初的自己看不透的。
//
//        可正常大能者，东伯雪鹰觉得，意志、道心上绝对不如眼前这位的。也对，毕竟他可是打的毁灭道君最终都开始怕了，甚至不顾脸面去求神帝索要宝物，暗算天云帝君了。
//
//        “意志，意志……”东伯雪鹰默默道。
//
//        他也在一旁空地上盘膝坐下，闭上了眼，
//
//        “雪鹰？”余靖秋在旁边，也震撼着天云帝君尸体都释放着的恐怖意志波动，可忽然发现自己丈夫盘膝坐下闭眼修行，不由疑惑，不过她也不敢打扰。
//
//        ……
//
//        东伯雪鹰闭眼坐着。
//
//        他明白了。
//
//        自从拜在师尊神帝门下，他耀眼夺目，可这次他主动提出要带妻子来湖心岛遗迹。就是因为他觉得安逸的生活在腐蚀他的意志。
//
//        之前只是有这么一种感觉。
//
//        可此刻看到天云帝君的尸体，那死时都昂着头，都睁着眼。东伯雪鹰被触动了。
//
//        他明白自己和天云帝君的差距。
//
//        “求道之心！”
//
//        “那股决绝的意志。”
//
//        “我年少至今，为弟弟，为父母，为了夏族，为了妻子，我一往无前，甚至成为了一品真意超凡。可是之后呢？拜在师尊门下后，虽然我修行很快，可也是因为极点、混洞、世界，这是我在超凡时就喜欢的三条路。自然一气呵成，可实际上我的求道之心并没有那么强烈了。”
//
//        “现在我缺少了锋芒如刀的意志。”
//
//        “缺少了如此强烈的求道之心。”
//
//        “和天云帝君比，我还差的远。”
//
//        **(未完待续。)
//
//        第十七篇 纵横 第十五章 十一年
//
//        余靖秋在旁边看着，东伯雪鹰这盘膝一坐就是半个时辰，随即才缓缓睁开眼，他的目光都锐利不少。
//
//        “雪鹰，怎么了？”余靖秋这才问道。
//
//        东伯雪鹰起身看向了那死都抬着头盯着阵图看的天云帝君尸体，说道：“心，就像一面镜子。修心，就是让这面镜子越加明净，甚至还要常常拂拭，常常警醒自己。否则落上尘埃，也会逐渐晦暗。天云帝君求道之心如此强，也让我明白这点，明白自己的求道之心不够强！”
//
//        “明白归明白，可修心，却要靠脚踏实地一步步走，来证我道心。”东伯雪鹰道。
//
//        余靖秋感觉到东伯雪鹰眼眸中蕴含的锋芒，不由一震！她的道心也很坚定，却并无东伯雪鹰、天云帝君这种‘一往无前’‘舍我其谁’的锋芒和霸气。
//
//        “我如今意志不如他，不过将来却不一定。毕竟他是经历了过百亿年的磨砺。”东伯雪鹰一笑，随即走上前去靠近亭子，仔细观看那悬浮的光球。光球乃是白色、红色二色形成，两色无数光芒构成球形阵图，无数交叉的节点都在变幻。
//
//        东伯雪鹰又仔细看了看周围，道：“靖秋，这阵图显现，应该是天云帝君布置阵法激发出来。”
//
//        “对。”余靖秋也道，“我刚才也观看了一会儿，深不可测。”
//
//        “嗯。”
//
//        东伯雪鹰也仔细观看那阵图。
//
//        嗡~~~~
//
//        意识一渗透进去。
//
//        便感觉自身迅速缩小，成为庞大阵图内部的一个小不点，环顾周围，只见周围遥远处有着一颗颗星辰在旋转，上亿颗星辰时时刻刻都在变动，看似每一颗移动的都很缓慢，却有着特殊的美感。上亿星辰的不同的移动，更构成了一种浩瀚感。
//
//        有一种面对整个物质界的感觉，仿佛物质界内无数的凡人世界在旋转。
//
//        甚至这法阵的感觉，比物质界还多了一些霸道！正面碾压的霸道！仿佛面对这法阵。谁都不可撼动！
//
//        物质界浩瀚的规则感觉如果是一个普通人，那么这个法阵，就仿佛穿上甲铠手持兵器的战士！
//
//        “嗯？”
//
//        东伯雪鹰看着无数星辰的运转，忽然心中一动。他隐隐感觉到一种恐怖的‘毁灭’意境。甚至自己在师尊血刃神帝身上感应到的毁灭气息都无法和这法阵相比！那上亿颗缓缓移动的星辰，便蕴含着无比恐怖的杀机，杀机在酝酿。
//
//        一旦爆发，将天崩地裂。
//
//        东伯雪鹰的三大秘技之一正是秘技‘毁灭’，此刻不由沉浸其中。一沉浸进去，却已经忘记了时间。
//
//        ……
//
//        一天天过去。
//
//        余靖秋也沉浸在阵图中观看，偶尔也会醒来，作为四重天界神她在这法阵内看到了更多，也震撼不已：“难怪天云帝君临死前，都选择参悟这阵图，做最后一拼！这湖心岛遗迹的上亿颗陨石构成的法阵，越看越是觉得不可思议。”
//
//        他们俩这一看便已经过去了一个多月。
//
//        “雪鹰，雪鹰。”
//
//        似乎很遥远的声音在传来。
//
//        蓬。
//
//        东伯雪鹰陡然惊醒，这才感觉到身体的剧痛。旁边余靖秋这才收起手掌，连焦急道：“你怎么了？”
//
//        “啊。”东伯雪鹰捂着脑袋，头痛欲裂，甚至鼻子都有血迹流出。
//
//        不但是这一分身剧痛，连在夏族世界红石山的白衣本尊也都流鼻血，脑袋剧痛。不过同样红石山器灵也几乎同时唤醒了东伯雪鹰。
//
//        “我发现了这法阵中的‘大毁灭’的一面，就一直潜心参悟，越是参悟，感受越多。却不知不觉，被法阵中的恐怖杀机伤了本尊神心。伤势都映照在身体上。”东伯雪鹰摇头，“不但是这一分身，连在夏族世界的本尊也受伤了。这杀机太可怕，我仅仅参悟就因此被它所伤。”
//
//        余靖秋也感到吃惊：“伤神心。伤身体？连在物质界的本尊也一样受伤？大能者能一念击杀遥远处的敌人，靠的是因果！可这法阵并没有刻意引起因果攻击，竟然也能伤到你的本尊。”
//
//        “并非因果。而是我分身和本尊都在参悟法阵，于是都被伤了。法阵太强，我觉得不亚于整个物质界运转规则。”东伯雪鹰摇头，“我不能再参悟了。对法阵‘毁灭’方面的参悟已经达到我的极致。再参悟，只会要了我的命。”
//
//        “我还好。”余靖秋道，“可能我参悟的不是毁灭方面。我准备留下一界神力分身在这参悟。”
//
//        “好，我就无需参悟了，准备出发，赶紧去湖心岛。”东伯雪鹰道。
//
//        随即东伯雪鹰看向旁边盘膝坐在那的天云帝君尸体，便一挥手，旁边立即有无数泥土石头凝聚诞生，无形力量裹挟着天云帝君的尸体，将其移到了一旁，无数泥土岩石将其掩盖，形成了一个坟地。
//
//        “天云帝君，入土为安吧。”东伯雪鹰轻声道。
//
//        ……
//
//        东伯雪鹰带着妻子离开了这座陨石，以太皓之力渗透在无尽水流中探路，而后开始高速飞行前进。
//
//        这巨大的银白水流直径超过十八万亿里。
//
//        太过庞大。
//
//        这水流内又无法穿梭空间，只能不断飞行，一路上，他们夫妻二人历经艰险，曾经遭到‘紫剑鱼群’等一些水流中的特殊生物，这些生物都是湖心岛遗迹自诞生起就存在的，他们曾被追的疯狂逃窜，甚至故意弄出神力分身迷惑敌人。
//
//        暗流也经历多次。
//
//        甚至到后来他们越来越有经验，根据水流涌动的速度快慢，就能远距离判断暗流的靠近。甚至能够大概判断一些恐怖生物的靠近。
//
//        足足十一年时间！
//
//        是的。
//
//        巨大的银白水球，从它表面飞入进来，穿过漫长的水流阻碍，东伯雪鹰他们整整花费了超过十一年时间，这才终于开始接近那最核心的那一座岛屿。
//
//        “轰~~~”
//
//        穿过一层无形阻碍。
//
//        水流都被隔绝。
//
//        黑衣青年、银发白衣女子都惊叹看着眼前巨大的岛屿，岛屿周围将水流隔绝在外，整个岛屿通体一片银白色，被无数冰霜所覆盖，冰冷寒气让东伯雪鹰夫妻二人都情不自禁有些发颤。湖心岛范围自然远不如那银白色水球，不过按照情报，也有上万亿里之广。
//
//        “靖秋，真不容易，总算抵达这座湖心岛了。”东伯雪鹰摇头，“在穿过水流层的路上，我一次次以为自己要丢掉小命。”
//
//        余靖秋也点头，这一路的确太艰辛。
//
//        “我们来的很巧，如今整个湖心岛一片冰霜，相对要安全的多。”余靖秋道，“我们得抓紧时间，赶紧找到我父亲！找到那件真神器，对了，我父亲他们之前走的那些常走的路径我们不能走。枯树老母、九阳宫主他们都在盯着，我们得尽量避开他们。”
//
//        “一切你来决定。”东伯雪鹰道。
//
//        “希望在湖心岛变得炽热前，救走父亲。”余靖秋道，湖心岛的温度是变化的，会逐渐变得极冷极冷，达到极致后又慢慢变热，乃至达到极热！
//
//        极冷和极热两种极端。
//
//        那些来进入湖心岛遗迹的修行者们，即便是大能者这等实力，也不愿在‘极热’情况下进入。因为那时候湖心岛的危险程度将急剧暴增。
//
//        **(未完待续。)
//
//        第十七篇 纵横 第十六章 初入洞窟
//
//        东伯雪鹰余靖秋正在冰冷的湖心岛上高速飞行着，仔细观察，岛屿因为极广，洞窟也极多。 ..</br></br>“我父亲进入的区域和这比较远。”余靖秋道，“我们就从这进去，而后逐渐朝父亲方向靠近。”</br></br>“好。”东伯雪鹰点头，忽然他眉头一皱处。</br></br>远处两道流光迅速飞来。</br></br>“哈哈哈。”</br></br>“这不是东伯殿下？”</br></br>两道身影瞬间划过长空降落下来，正是两名气息浩瀚的四重天界神，一位胖乎乎的穿着紫色外袍，头上还有着两根触角。而另一个则是较为正常的人类界神，却背着一柄黑色大尺，一身黑袍，冷酷异常的中年人模样。他们俩都主动走过来，其中那紫袍胖子更是连道：“东伯殿下，前些时日我还去拜访，可还记得我？”</br></br>“犰玉帝君？”东伯雪鹰笑道，“没想到我们能在湖心岛碰到。”</br></br>“湖心岛这么大，我们能碰到的确有缘，我和甫琼遥遥发现了殿下便立即赶来了。”胖乎乎的犰玉帝君连道。</br></br>他身侧的黑袍冷酷中年人甫琼国主也是微微拱手：“殿下。”</br></br>“甫琼国主，早听说过你的威名。”东伯雪鹰也客气道。</br></br>“这位是？”犰玉帝君边的带着面具的银发女子，银发女子散发的气息赫然也是四重天界神。而整个神界深渊的四重天界神就那么些，一般都是认识的。</br></br>“这是我的好友，九剑女皇。”东伯雪鹰道。</br></br>旁边余靖秋瞥了一眼东伯雪鹰。</br></br>“见过九剑。”他们两位都道，只是暗暗纳闷，这个九剑女皇哪里冒出来的？</br></br>“殿下，就你们俩准备进入湖心岛内部？”犰玉连问道。</br></br>“对，行走生死间，更能磨砺道心。”东伯雪鹰道。</br></br>“如果殿下不介意，我们俩和殿下你们一起行动，可好？”犰玉和甫琼国主显然早有准备。</br></br>东伯雪鹰余靖秋相视一眼。</br></br>这次是要从较为陌生的洞窟进入。危险难测，他们俩实力的确也嫌弱了，犰玉帝君和甫琼国主经验比他们俩丰富多了，特别是犰玉帝君实力还是极为高深的，怕是和慧明大师兄相当。的确是个好帮手。</br></br>“哈哈哈，犰玉兄愿意加入，我们求之不得。”东伯雪鹰道。“不过我们准备就从前面那一洞窟进入，不知道两位是否一同进去？”</br></br>“就前面？”犰玉甫琼国主有些吃惊远处的那一洞窟。</br></br>甫琼国主更是皱眉道：“东伯殿下。这一洞窟可没几个大能者从这里面进去。我们还是进入一些较为熟悉的洞窟，这样更有把握。”</br></br>“可太熟悉的洞窟，寻找机缘也更难。”东伯雪鹰摇头，“我决定就从这里进入。如果两位不愿意，那我们只能分开了。”</br></br>“这……”</br></br>甫琼国主犰玉帝君相视一眼，则很快就定下主意了。</br></br>他们俩之所以主动来加入，就是为了和东伯雪鹰结下点友情。要知道这彼此一同经历生死冒险是最容易结下情谊的。</br></br>“甫琼，就和这位东伯殿下走一遭吧，就是拼掉这一尊分身。如果能和东伯殿下关系亲密起来。待得将来殿下能有尊者实力，稍微提携一二，便受用无穷了。”犰玉帝君劝说道，尊者实力，也就是所谓的‘三祖’层次。</br></br>三祖，只是血刃神廷一方。</br></br>还有更多的，像青君北玄宫主他们等一个个都是自由自在。并不投靠任何一方。他们都是被尊称为‘尊者’。</br></br>“好。”甫琼国主也瞬间做出决定，“而且我感觉东伯殿下敢进去，说不定他有些准备依仗。”</br></br>“嗯，说不定他得到什么秘宝藏图。”犰玉帝君则传音道。</br></br>他们俩定下主意，东伯雪鹰和余靖秋也有些惊讶，不过还是暗暗欢喜。有两个厉害帮手加入，他们成功希望就大了几分了。这一次来其实也纯粹是顺着心中的渴望，要想办法救摩雪国主。可实际上‘湖心岛遗迹’的危险程度，使得他们成功的可能连一成都不到。</br></br>可成功希望再低，还是来了，他们都是做好了失败的准备的。</br></br>“我在前面探路，我修有秘术。一双眼睛能够妄。”犰玉帝君道，他的双眸都变得无比深邃，隐隐有漩涡显现。</br></br>“好。”</br></br>东伯雪鹰余靖秋犰玉帝君甫琼国主他们四个都是实力高深，自然很快做好配合。</br></br>他们四个开始小心翼翼进入了那洞窟内。</br></br>……</br></br>洞窟幽深，一眼尽头。</br></br>东伯雪鹰他们四个在小心翼翼往内走，旁边偶尔还有些岔道。</br></br>“嗯，小心，旁边一岔道内似乎有什么恐怖存在。”犰玉帝君传音道，他们四个都带着隔绝一切探查的宝物，尽量让敌人难以发现他们。可湖心岛的危险终究超乎他们想象，再想要避免，也很难完全避免开的。</br></br>“哦？”东伯雪鹰他们走过那一岔道，也都仔细。</br></br>那一岔道深处。</br></br>正有一冰雕在那，不过冰雕下的一双眼睛却是赤红色，正盯着东伯雪鹰他们的方向。或者说这冰雕一直在盯着岔路口方向。</br></br>东伯雪鹰他们都感到了些心悸。</br></br>“赶紧走。”他们都感觉不妙。</br></br>在他们离开后仅仅片刻。</br></br>那座冰雕‘咔咔咔’出现了裂痕，很快无数冰块陡然震得粉碎，露出了一具穿着黑色甲铠的魁梧战士，这名战士有着冲天的一根独角，脸上有着黄色毛发，一双眼睛为赤红色，正盯着岔路口方向，嘴角微微上翘：“太久了，总算有外来者经过我这里，嘿嘿嘿，刚刚苏醒，不急着杀，得慢慢来，最后时刻再杀死他们。希望你们支撑的久一点。”</br></br>呼。</br></br>黑色甲铠魁梧战士身体一碰触旁边的寒冰岩壁，就迅速融入消失不见。</br></br>……</br></br>“我怎么感觉不太妙。”走在最前面的犰玉帝君一双眼眸面八方，却是脸色难东伯殿下，你们真的要走下去。这洞窟我们可一点经验都没有，谁也不知道前面有什么。”</br></br>“就沿着这条路。”东伯雪鹰道。</br></br>较为安全的路，都被枯树老母他们盯着呢！</br></br>犰玉帝君却是暗暗嘀咕，我都已经发现了三处危险了，这东伯雪鹰和那个什么九剑女皇却一处都没发现！他们难道闯这洞窟，一点依仗都没有？唉，真是麻烦大了。</br></br>因为秘术缘故。</br></br>犰玉帝君在探查危险方面极为擅长，一双眼眸观，周围天地规则运动的奥妙都在他眼中显现，甚至遥远处的一点细微动静都能引起天地间的一丝变化，被他警觉发现。</br></br>“小心，有一股力量正在急速靠近，我们快逃。”犰玉帝君连朝前方飞冲，同时无形的界神力也释放开裹挟着东伯雪鹰他们，飞行速度陡然暴涨，直接趋近于六十万里每秒。让东伯雪鹰和余靖秋都有些咋舌，他们夫妻二人速度可都达不到这么高。这还是带着三个人一起逃。</br></br>犰玉帝君那般名气，果真了不得。</br></br>“轰。”</br></br>后方的确一道身影撕裂开冰块冲入洞窟通道内，隐约可以一个四蹄飞奔的黑甲生物，可紧跟着又消失钻入了洞窟山壁内。</br></br>“它在靠近，速度非常快。”犰玉帝君带着东伯雪鹰他们已经极快了，可此刻他有些焦急，“它在山体内根本无需转弯一切都沿着直线，以最快速度靠近，怕是几个呼吸后就会追上来，准备战斗吧！”</br></br>**(未完待续。)</br></br>本书来自  /book/html/26/26626/index.html
//
//        第十七篇 纵横 第十七章 苏醒的老家伙们
//
//        在东伯雪鹰他们沿着复杂的洞窟通道，高速逃窜的时候，而在离他们并不远的山腹深处。
//
//        “咔咔咔~~~”一尊尊寒冰笼罩的雕塑，表层寒冰碎裂，有的是黑色甲铠战士，有的则是黑色甲铠飞禽，有的则是黑甲野兽，他们都从沉睡中苏醒。
//
//        “湖心岛看来又进入寒冰期了，一醒来都被冻起来了，不过还好，如果进入炎热期，周围一片升腾扭曲更加难受。”一条全身覆盖着一层黑色甲铠的蛟龙般的生物也苏醒过来，它的头颅上有两根角，一双金色眼眸有着一丝愉悦，“哦，这些老家伙们都还活的好好的么。”
//
//        呼。
//
//        这条黑色蛟龙生物碰触在洞窟岩壁，瞬间就渗透其中消失不见。
//
//        很快。
//
//        在一片较为宽阔的空间内。
//
//        一个个穿着黑甲的战士、飞禽、走兽都赶了过来。
//
//        “哈哈哈，老瞎子，好久不见，看到你这张老脸真是开心啊。”
//
//        “呜，不是飞羽少主吗？还是英姿不减啊。”
//
//        “哈哈哈，大哥，你还活着呢！做弟弟的就怕哪天苏醒了，你就不在了。”这些黑甲生物们，三三两两开心无比，甚至神情中都有着许多欣慰。
//
//        其中盘踞在那的一条覆盖着黑色甲铠的大蛇则是声音轰隆：“我们这一队，倒是大多都还活着。这和我们这一区域很少有外来者进入有关系。”
//
//        “我还希望外来者经常来，这样我们也能多苏醒一会儿。”
//
//        “外来者来多了，我们就身死危险了。”
//
//        “击败我们还算容易，要杀我们，哼哼，这可难了。”
//
//        “难道你没听说？湖心岛有好些区域，都有‘真神主宰’闯入过，许多和我们一样的老家伙瞬间就化为飞灰了，在主宰面前，逃都来不及逃。”
//
//        “真神主宰。在主人的地方，也不敢乱来的。”
//
//        这些黑甲生物们一个个交谈着。
//
//        “虽然我们现在生不生，死不死，可也多亏了主人！否则我们这些都无法超脱成为大能的。按理说早就应该死了，主人却让我们一直活到现在。”一只黑色紫瞳飞禽发出较为尖利的声音。
//
//        “主人，对我们无数修行者的确有大恩德。”
//
//        “没能超脱，成为真神，这是我们自身悟性差。主人对我们的帮助已经很多很多。不过这湖心岛我们也苏醒了不知道多少次，却已经很久很久没有感应到主人存在了。”
//
//        这些黑色生物彼此唏嘘，甚至追忆着往事。
//
//        虽如此，可他们同样在感应着远处在逃窜的东伯雪鹰等四人。
//
//        “不急着动手，得让入侵者们觉得这一片区域还算安全，将消息传出去，将来也有更多入侵者愿意从这进来。我们也能经常苏醒，一直沉睡的感觉真是不舒坦。”一名黑甲魁梧战士说道。
//
//        “三个四重天界神，还有一个应该是修行了绝学的三重天界神，他们太弱了。根本无需追杀他们太狠。”一条正在周围飞行的黑甲小鸟在呱呱叫着，“让他们多耍耍，真正的重地都是有严防守卫的，他们这点实力根本是找死。”
//
//        ……
//
//        冰冷的洞窟内。
//
//        一头四蹄黑甲生物凶戾无比的扑杀过来，它的规则奥妙利用的都很低，靠的就是恐怖的力量速度，以及它利爪的锋利！
//
//        “哼。”东伯雪鹰手中一杆长枪划过长空刺出，周围隐隐有气象万千，万事万物在显现，美丽而绚烂。这一枪让人感觉到了天地万物的美丽和绚烂。
//
//        三大秘技之‘生命’。
//
//        这一招是东伯雪鹰体悟世界中万事万物的美丽，美丽是表象，内在就是生命力，让人感动的生命力！东伯雪鹰的这一枪取的就是一种灵性、韧性。仿佛从石头缝隙中长出的小草，仿佛干涸沙漠中的一点绿色，仿佛飘来的雨水……
//
//        随心而发，蕴含世界之灵性，招数千变万化。
//
//        “蓬。”一枪刺出而后瞬间震颤发力，一瞬间就变幻了三百二十种不同的发力。‘生命’一招就是如此变幻莫测。也无需刻意去控制，可以控制就落了下乘了。需要的就是悟性！悟出了，却很难描述出来，东伯雪鹰也只是循着心灵悟出的感觉。
//
//        四蹄黑甲生物被震得一个踉跄撞击在旁边岩壁上，让无数冰层碎裂，可它却一点伤势都没有，继续疯狂扑杀过来。
//
//        “吼~~~太弱太弱了，根本伤不了我。”四蹄黑甲生物疯狂吼着，不断追逐。
//
//        “哼。”手持着黑色大尺的甫琼国主也是出手，这黑色大尺似慢实快，一长尺拍击出，周围时间、空间都在变化，整个世界都在变化，那四蹄黑甲生物竟然没能避开，甚至它的蹄爪也没能碰到这一黑色大尺。这黑色大尺就直接抽打在了四蹄黑甲生物的头颅上。
//
//        咚的一声，力量直接传递其体内。
//
//        可四蹄黑甲生物被抽的和洞窟地面猛地撞击，都犁出了一条深沟，以及大量的冰块裂痕，可就是丝毫无伤的继续追杀。
//
//        “这一生物，感觉规则奥妙一般般，也就三重天界神层次。”东伯雪鹰传音道，“甚至在招式精妙上比我还差些，可是他的力量、速度、身体防御乃至蹄爪的锋利程度，都不可思议。它的速度能够达到六十万里每秒。他的力量竟然比我还强些，蹄爪比我们的血炼神兵还锋利恐怖，且任凭我们怎么攻击，都伤不了它。”
//
//        “幸亏，幸亏它境界低。”甫琼国主传音道，“仗着境界我们还能压住它。”
//
//        “蓬。”
//
//        忽然犰玉帝君一脚踹在了四蹄黑甲生物的脸上，直接踹的它撞击廊道石壁上，无数冰块碎裂，它都翻滚了几个跟头才落地。
//
//        这头四蹄黑甲生物死死盯着东伯雪鹰他们四个，尾巴甩了甩，随即低吼一声转头撞击在旁边的石壁上，却完全没入进去消失不见。
//
//        “它放弃了？”东伯雪鹰他们都略松一口气。
//
//        “一直被我们压制，它当然得放弃。”犰玉帝君摸了摸自己胖乎乎的脸，“可我们也不能高兴太早，它明显境界很一般，可我们是四个对付一个，才能完全压制他。如果一对一……它防御无敌，速度力量又那么恐怖，境界上也仅仅比东伯殿下稍弱，一对一可没那么好惹。”
//
//        “嗯。”东伯雪鹰他们都点头赞同这点，一对一，东伯雪鹰对自己都没信心，毕竟他们全力以赴攻击了，任何攻击都伤不了对方。一个防御无敌的敌人，要赢，太难了。
//
//        “东伯殿下，九剑女皇，我得告诉你们，周围不止这一个黑甲生物。”犰玉帝君传音郑重道，“我能够发现，周围还有更恐怖更强的杀机弥漫在周围，我得告诉你们，我和甫琼并无信心应对，我俩愿意陪同殿下走上这一遭，可殿下你们俩可做好准备，如果没有依仗，没有信心，还是尽早放弃为好。”
//
//        “继续前进吧。”东伯雪鹰和余靖秋看了一眼，随即东伯雪鹰道，“路途是危险，不过，我来指路。”
//
//        指路，当然是朝真神器方向靠近。
//
//        “指路？”
//
//        犰玉帝君、甫琼国主心中一动，看来，东伯殿下真的有什么秘宝藏图啊。
//
//        不过这种藏图倒也不少，有的价值极低，有的则价值极高。
//
//        “就怕我们没抵达目的地，就全死了。”犰玉帝君无奈嘀咕。
//
//        “死就死，不就一个分身么，赶紧前进。”旁边的甫琼国主皱眉。
//
//        “呦，够霸气，甫琼，等会儿遇到危险你先上！”犰玉帝君打趣道，同时也在前面继续前进了。
//
//        ……
//
//        而此刻在周围，的确有一大批黑色生物都在暗中窥伺着他们这支弱小的队伍，丝毫不急着动手。
//
//        **(未完待续。)
//
//        第十七篇 第十八章 血火之门
//
//        “他们谁在指路，怎么在朝‘血火之门’前进？”蜿蜒趴在那的黑甲蛟龙金色眸子中有着疑惑，“他们是不是有什么地图指引，知道血火之门？”
//
//        “哼。”旁边尖利声音传来，一头庞大的黑甲飞禽嗤笑着，“你想太多了吧，就凭他们队伍的实力？如果知道前面有血火之门的存在，恐怕早就转头走其他路了。当年我们还是四重天界神的时候，来到湖心岛时，都知道血火之门。可哪个敢去闯？他们如果真的要去闯血火之门，恐怕四个都会丢掉小命，就算不闯，仅仅路过，想要活下来都很难。”
//
//        “血火之门。”
//
//        “那地方可是恐怖的很，门未开，就危险恐怖。一旦门开启更是噩梦。”这些黑甲生物们一个个感叹唏嘘，他们没有一个去闯血火之门，因为都有自知之明。
//
//        “那怎么办？如果他们四个都死在那，认为这片区域太危险，恐怕以后很长时间都不会有修行者进来了，那我们也得继续沉睡。”
//
//        “嗯。”
//
//        这些黑甲生物们都一个个烦恼起来。
//
//        他们职责在身，如果东伯雪鹰他们真的逼近一些重要区域他们还是会出手的，可在这之前，他们还是希望让这四个多活一段时间。甚至如果运气好，这四个能够得到些宝物那就更好了！这样，估计会接连有入侵者进入这片区域的。
//
//        可是他们又不能主动送宝物，毕竟一旦违背职责，就将烟消云散。
//
//        “追杀他们，逼他们改变方向。”
//
//        “让他们走其他方向，前面三千万里处有一处岔道，就让他们在那改道。”
//
//        “只要改道，他们就不会碰到血火之门。”
//
//        这些黑甲生物们立即做出决定。
//
//        ……
//
//        东伯雪鹰他们飞行速度极快，一秒就近乎六十万里，仅仅一小会儿就数千万里过去了。
//
//        “轰隆隆~~~”一场残酷战斗正在发生，东伯雪鹰他们四个遭遇到了进入洞窟后最激烈的一场战斗。一名很恐怖的黑甲魁梧战士来对付他们，这位黑甲魁梧战士实力极强，估摸着都能够媲美大能者了！东伯雪鹰他们四个也在拼命抵抗。
//
//        “噗。”甫琼国主都吐血了，周围出现了巨大的法阵。一柄柄黑色尺子浮现，疯狂围攻那那黑甲魁梧战士。
//
//        黑甲魁梧战士持着大斧，一招一式，带着恐怖的粉碎破坏之力，就算是湖心岛这样规则压制极强的地方。每一击都是让周围空间出现混洞的。
//
//        “我们逃吧，这里有岔道，我们逃到另一条通道吧？”犰玉帝君传音道，“太吃力了，我们有些扛不住，而且这个黑甲怪物也只是在前面挡着我们，他似乎是守护这一条通道的。”
//
//        “就沿着这一条通道。”余靖秋传音道。
//
//        “对，就沿着这里。”东伯雪鹰也传音道，如果改变方向，和藏匿真神器的方向就截然相反了。
//
//        甫琼国主也传音道：“这黑甲怪物阻拦我们。是不是故意让我们进入另一条岔道，另一条岔道，说不定就有陷阱。”
//
//        “也有可能。”犰玉帝君赞同。
//
//        一方实力强横，另一方则是足足四位联手，东伯雪鹰施展三大秘技之一的领域秘技‘牢狱’，余靖秋、甫琼国主也是操纵血炼神兵进行攻击，而犰玉帝君更是实力高超，他总是在关键时刻出手，让四人的联手真正完美起来。
//
//        厮杀片刻。
//
//        东伯雪鹰他们四个总算冲破了阻拦，迅速的继续逃窜。
//
//        那名持着大斧的黑甲魁梧战士并未再追杀。只是冰冷的看着他们离去，皱眉低语：“他们死活要走这条通道，我在帮他们，让他们别死的太快。他们竟然还主动硬是往前冲。算了算了。我们也不能真正提点他们，他们要送死，就让他们送死吧。”
//
//        他说话的声音虽然在周围回荡，可周围区域也隔绝一切探查，不会让东伯雪鹰他们听到。
//
//        这也是他们职责所在，不敢违背。
//
//        他们虽然存在私心。可也只能在职责范围内稍微做些事罢了。
//
//        ******
//
//        “呼。”“呼。”
//
//        东伯雪鹰他们四个在一处通道内歇息着。
//
//        甫琼国主、余靖秋他们两个伤势比较重，犰玉帝君最是滑溜且聪明，丝毫伤势都没有。而东伯雪鹰的‘太皓之力’让他力量速度极强颇为擅长近战，伤势交情。余靖秋和甫琼国主主要都是不太擅长近身搏杀，他们的绝招更倾向于阵图手段。
//
//        “还好，这些黑甲怪物似乎是分别负责一段区域。如果他们联手，我们恐怕早没命了。”犰玉帝君嘀咕道，“刚才那个太强了，我们四个都才勉强抗住。”
//
//        “嗯。”东伯雪鹰也郑重，“幸亏有犰玉帝君在，我们其他三个怕很快都被他斩杀。”
//
//        犰玉帝君实力，的确在他们三个之上。
//
//        战场上把握形势，关键时刻出手，战斗实力，让东伯雪鹰也心服口服。不愧是公认的近乎大能者的存在，和慧明大师兄相当，的确不是虚话。
//
//        “我也就是虚活了些年。”犰玉帝君摸了摸下巴，颇为得意。
//
//        “走吧，我们继续前进。”甫琼国主道，“待在原地久了，说不定也有危险。”
//
//        “嗯，继续出发。”
//
//        东伯雪鹰也点头。
//
//        四人一行悄然行进，接下来路途却安全多了，只是偶尔有黑甲怪物袭击，可实力还在他们四个承受范围内。像那种大能者战力的终究还是很少的。
//
//        “嘎嘎嘎~~~”一头黑甲鸟儿呱呱叫着，瞬间就分化成足足上千个身体，同时攻击着东伯雪鹰他们四个。
//
//        他们四个一边逃，一边分心抵挡。
//
//        彼此配合下倒也扛得住。
//
//        “嗯？前面小心！”犰玉帝君忽然传音道。
//
//        东伯雪鹰也在注意着前面，前方远处却是一片空荡荡的山腹，巨大的山腹内隐约有一血红色圆盘，以东伯雪鹰他们眼睛，即便是视线阻碍，依旧能够清晰看见。那是方圆足足有百万里的巨大的圆盘。圆盘主要是红色，上面有刀剑等雕刻图案。
//
//        “像是门？”东伯雪鹰纳闷。
//
//        这巨大的圆盘，仿佛是摆放在地面上的圆形的门。这圆盘中央还有一道竖的痕迹，就仿佛是可以推开的门。
//
//        “平放在地面上的门？”东伯雪鹰看着地面上圆盘上的刀剑图案以及一些血色纹路，就感觉到了无尽杀机以及血腥气息，包括犰玉帝君在内，个个都是高手，自然能够感应到了这种无形的威胁！这比之前遇到的黑甲怪物可恐怖多了。
//
//        哗。
//
//        东伯雪鹰他们速度很快，很快就来到了这巨大的山腹中，原本在后面追杀他们的黑甲鸟儿也停下来了，它呱呱叫着在远处看着，并不急着动手了。
//
//        “大家小心点，小心那些冰雕。”犰玉帝君传音道。
//
//        东伯雪鹰也注意了，在巨大的山腹的两侧，共有两排冰雕，两排冰雕数量极多，怕是有过百个冰雕。
//
//        “这些不会都是一些怪物吧。”余靖秋传音给东伯雪鹰，“湖心岛遗迹内，许多怪物都是冰雕变成的。”
//
//        “别吓自己，虽然许多怪物是冰雕变的，可不代表每一个冰雕就一定是怪物。”东伯雪鹰心中却有些发麻，那些黑甲怪物随便一个都很难缠，眼前整整齐齐两排过百个冰雕，如果全部都是怪物苏醒，那他们四个怎么挡？
//
//        “那圆盘，我的眼睛看到了血腥的气息，以及无比恐怖的压迫，比你们血刃神廷的三祖还要可怕。”犰玉帝君双眸深邃观看一切，传音道，“大家小心点，别惊动一切，轻点，绕开那圆盘，迅速穿过这山腹。别碰任何物体。”
//
//        “嗯。”东伯雪鹰、余靖秋、甫琼国主都赞同，谁都感觉到了无形中的威胁。
//
//        “走。”犰玉帝君立即传音下令。
//
//        他们四个立即化作流光从旁边就要飞过去，他们甚至都不敢碰触地面。
//
//        可就在他们飞行的刹那——
//
//        那两排整整齐齐过百个冰雕，个个表层的冰块开始龟裂开来，露出了冰雕下面的一双双已经睁开的眼睛，他们个个都看着欲要飞行穿过的东伯雪鹰他们四个。
//
//        ******
//
//        星期一了，番茄求下推荐票，推荐票人人都有，还请大家花费几秒钟，投票支持下~~~
//
//        *
//
//        *(未完待续。)
//
//        第十七篇 第19章 危急！
//
//        “不好！”东伯雪鹰感觉到本尊神心都是一颤，甚至一刹那感觉眼前都变得一片昏暗，耳朵在轰鸣，心跳在加速，体内血液奔腾都有些混乱，自己的意识都无法看清周围场景了，“意识波动竟然能够直接冲击我的本尊神心？这这，这……”
//
//        虽然意志非凡，可也本能的产生恐惧。
//
//        就像蚂蚁面对人类的大脚踩踏，这是不可抗衡的恐惧！要知道东伯雪鹰作为三重天界神，就算是一般的大能者，也不可能仅仅看一眼带来的压迫，就让他本尊神心震颤都看不清周围场景。而现在这上百个冰雕同时蕴含杀机的注视就已经到了这一地步。
//
//        注视下，耳朵轰鸣、心跳加速、血液奔腾混乱、双眼看不清，本尊神心震颤。
//
//        “怎么会！”余靖秋身为四重天界神，同样感觉本尊神心摇摇欲坠，眼前开始迷糊起来，连体内界神力都难以控制顺畅，“这里怎么恐怖，我面对大能者，也不可能毫无还手之力。”
//
//        “不好，快逃，快逃啊！”甫琼国主和余靖秋的遭遇相似，对体内力量控制都不顺畅了。
//
//        “吼~~~~”
//
//        犰玉帝君却是面色狰狞发出了低吼，他修行多年，多种秘术在身，本尊神心早就孕养的无比强大，此刻虽然受到恐怖的意识波动冲击，却还能够保持战斗力，他此刻张口一声怒吼，这怒吼带着特殊的波动迅速席卷过去，冲击着那些意识波动，让意识波动带来的冲击降低。
//
//        东伯雪鹰、余靖秋、甫琼国主这才稍微好些，个个都能看清眼前一切了。
//
//        而那上百个冰雕，此刻表层的冰层完全脱落，都露出了真正的模样，每一个都是穿着血色甲铠的战士，有的是人类，有的是兽类头颅，有的是金属头颅。个个在那带着杀机的注视着东伯雪鹰他们四个，仿佛看着四个跳梁小丑。
//
//        “就这点实力也敢来血火之门。”其中有一血色甲铠战士嗤笑低语。
//
//        “轰！”“轰！”“轰！”“轰！”
//
//        忽然那些血色甲铠战士中，有四位同时飞了起来，刷刷刷刷。有两位是在后面，另外两位则是拦截在前面。
//
//        “这些真麻烦了，东伯殿下，你指路也指的太厉害了。”犰玉帝君传音苦笑。
//
//        “怎么会这么强。”东伯雪鹰也不敢相信。
//
//        因为按照他所知晓的。
//
//        在湖心岛遗迹的普通区域，一般大能者实力是能扛得住的！越是深入越危险。甚至最终连血刃神帝、时空岛主他们都只能止步！
//
//        可这里还没有摩雪国主藏匿真神器的地方深入呢！不应该这么危险啊。
//
//        “拼吧。”甫琼国主传音道，眼眸中有着一丝癫狂。
//
//        “拼。”余靖秋周围也漂浮着一柄巨剑，巨剑隐隐分化。
//
//        “杀！”而围堵着的四名血色甲铠战士动了，其中一位女性甲铠战士身形妖娆，她的眉心部位忽然就生出了一只竖眼，竖眼陡然射出了红色光芒，直接射向了东伯雪鹰他们队伍中唯一的女性‘余靖秋’，余靖秋感觉到发自心灵的战栗和恐惧。
//
//        差距。
//
//        她一刹那就明白彼此有着巨大的差距！这是她进入湖心岛轨迹遇到的最恐怖的对手。
//
//        “哗。”余靖秋身前悬浮的巨剑瞬间分化成九柄细剑，九柄细剑构成了一璀璨的星图，星图璀璨。隐隐有无数星辰漂浮，这星图抵挡在余靖秋前方，被红色光芒射在上面，一时间庞大的星图都冻结了，连九柄细剑都显现出来一动不动的被固定在半空。
//
//        “这，这……”余靖秋也没想到，刚一交手，自己的血炼神兵竟然被固定住了，这让她心中升出了无力感，她甚至认为这次来湖心岛遗迹是不是太自大了？错的太离谱了？
//
//        “轰！”
//
//        还有一名持着刀的血色甲铠战士。他身形瘦削，双眸乃是重瞳，他一迈步就穿过彼此距离到了甫琼国主身旁，刀挥舞出。却产生了万千幻影，即便是贵为四重天界神的甫琼国主都辨认不出哪一个是真实的刀影。
//
//        噗噗噗噗……
//
//        甫琼国主操纵着巨大的木尺构建法阵欲要阻拦，可他身体却瞬间被分裂成了万千份。
//
//        原来，那万千刀影，每一个都是真实的！每一个威力都很恐怖。
//
//        “哼。”那眉心竖眼射出红光的妖娆女子，陡然转移目标。她的眉心竖眼射出的红光却是落在了那甫琼国主被粉碎的万千份身体上，顿时甫琼国主原本欲要合一的身体被完全冻结住了，咔咔咔咔咔……每一小份躯体都直接粉碎湮灭。
//
//        甫琼国主直接湮灭，当场毙命，成为队伍中第一个毙命的。
//
//        而东伯雪鹰、余靖秋、犰玉帝君都顾不得愤怒，因为他们都面临着威胁。
//
//        “哈哈哈……”伴随着雄浑的笑声，巨大的金色拳头碾压着砸向犰玉帝君。同时还有一名雄壮战士也挥出了毛茸茸的黑色手掌，袭击向了东伯雪鹰。
//
//        “牢狱！”
//
//        东伯雪鹰的无数耀眼的白色光芒这时候终于束缚蔓延向了那四名血色甲铠战士，他的太皓之力虽然快，可之前那妖异红光以及那挥刀的血色甲铠战士更加快。不过……太皓之力无所不在，如今已经完全笼罩了周围一片战场。
//
//        开始束缚这些敌人。
//
//        三大秘技之一的牢狱！
//
//        在东伯雪鹰境界更加高后，这秘技也改变了，不像之前的锁链束缚缠绕，而是一种温柔的束缚，柔韧却无所不在，无数太皓之力彼此联合，时时刻刻束缚影响着敌人。
//
//        若是用来对付四重天界神这的确是厉害招数，可对付这些血色甲铠战士就显得有些弱了。
//
//        “吼~~~~~”犰玉帝君张开血盆大口，疯狂的发出了怒吼。
//
//        吼出时，只见一圈圈黑色波纹弥漫开去，成扇形袭击向了那四名血色甲铠战士，黑色波纹过处，噼啪噼啪出现了许多小型混洞，那四名血色甲铠战士也根本无法避让开，就受到了这黑色波纹的冲击。一时间这四位血色甲铠战士都微微一怔。
//
//        其中那名全身有着黑色毛发的雄壮战士更是有些痛苦的捂住脑袋，另外三个速度也明显慢了下来，都看向了犰玉帝君。
//
//        而在周围观战的过百名血色甲铠战士，也都看向了犰玉帝君。
//
//        “快逃快逃，我不是他们对手。”犰玉帝君传音急切怒吼，同时裹挟着东伯雪鹰和余靖秋，速度飙升想要逃窜。
//
//        “逃？”那名最是高大的血色甲铠战士见状冷然一笑，原本因为那吼声停下来的金色拳头再度碾压过去，金色拳头在挥出时急剧变大，瞬间就几乎堵住了东伯雪鹰逃跑的路，那金色拳头上有无数神纹在流转，威势恐怖异常。
//
//        **(未完待续。)
//
//        第十七篇 第20章 战死，朋友
//
//        巨大的金色拳头碾压过来时，周围时空开始停滞，拳头未到，无形的冲击波就已经到了。    . d t  . c o m这样的威势让东伯雪鹰和余靖秋都很是无力，当实力差距真的很明显的时候。那么任何反抗都是可笑的！他们俩至今都想不明白，自己也算不上深入湖心岛遗迹，怎么就碰到这样的危险？</br></br>真的运气太差？</br></br>面对这一拳头，余靖秋操纵着九柄细剑化作一绚烂的星空漩涡，直接冲击过去。</br></br>东伯雪鹰一边太皓之力弥漫着施展着领域秘技‘牢狱’勉强稍微干扰着对手，另一方面则是手中长枪施展出了秘技‘生命’这一招。他甚至都不敢施展‘毁灭’去硬碰硬，因为他知道，如果硬碰硬只有被轻易碾压一个结果。</br></br>犰玉帝君冲在最前面，身形陡然变化，变化成了一巨大的四蹄异兽，这异兽头颅还有着两根软软的触角，这四蹄异兽踏着虚空低着头颅就撞击了过去。</br></br>蓬~~~~</br></br>巨大的金色拳头和四蹄异兽的头颅正面撞击在了一起，砰砰砰！！！产生的冲击波让周围虚空炸裂，东伯雪鹰的一杆长枪也是旋转着连刺穿了层层冲击波，可速度也大减。</br></br>金色拳头被撞击的收了回去。</br></br>而犰玉帝君变成的四蹄异兽却是被金色拳头砸的整个身体一颤，而后通体开始崩塌碎裂开来，这一幕场景让东伯雪鹰余靖秋都大惊，他们队伍中最强的就是犰玉帝君。如果犰玉帝君都战死，那么一点逃脱希望都没有了。</br></br>“哗哗哗~~~”半空中，犰玉帝君崩塌的身体化作了汹涌的黑色水流，黑色水流滚滚涌动又凝聚成了异兽模样。</br></br>“这头异兽的保命秘术练的挺厉害。”那最是高大的血色甲铠战士见状皱眉，当即传音道，“我的手段虽能压制他怕还杀不了他，得联手除掉他。”</br></br>“嗯。”</br></br>妖娆女子雄壮黑毛战士都点头赞同，他们眼界不凡都个化作异兽的四重天界神，正面战力也只是接近大能者。可在保命秘术上却厉害的多，已经修行到极高境界，如果不是克制他，恐怕正常大能者都很难杀死他。</br></br>“他们只剩下三个，就交给你们了。”持刀男子却站在一旁没没再出手，似乎不屑以多欺少。</br></br>……</br></br>“厉害。”东伯雪鹰和余靖秋玉帝君恢复完好，不由心中大喜。他们都身体化作水流，那是力量丝毫无损的。</br></br>“犰玉帝君真是厉害。平常嘻嘻哈哈的，可保命能力却这么强。”东伯雪鹰暗暗惊叹。</br></br>“走。”</br></br>变成异兽的犰玉帝君，体表有水流弥漫，完全包裹住了东伯雪鹰和余靖秋，再度逃窜。</br></br>“逃？”妖娆女子的眉心再度射出红色光芒，瞬间就射在了犰玉帝君身上，可他表面的水流在流动震荡，并未凝固。</br></br>旁边的血色甲铠黑毛战士却摇摇头都没出手，他知道自己招数根本奈何不了这种保命能力超强的对手。</br></br>“轰！！！”还是那恐怖的金色拳头。打的犰玉帝君身体再度炸裂，可逸散的水流依旧保护着东伯雪鹰他们俩再拼命挣扎。</br></br>“撕拉~~~”</br></br>妖娆女子也出现了，她泛着绿光的爪子也抓在了犰玉帝君身体所化作的水流上，一时间无数水流顿时有一些绿色丝线渗透。</br></br>“吼吼吼！！！”犰玉帝君状若疯狂的咆哮着。</br></br>他根本都不反击。</br></br>完全靠着保命秘术的强大，妄图逃窜，不断的前进，在双方十余次交锋后。犰玉帝君就裹挟着东伯雪鹰和余靖秋冲出了这空旷山腹，沿着廊道继续朝远处飞窜而逃。</br></br>“逃了？”</br></br>“就这么逃了？”</br></br>四名血色甲铠战士站在山腹内半空中，遥遥水流飞去，也没有追杀。</br></br>“他们都不知道血火之门，仅仅只是路过吧。”妖娆女子轻声一笑，“三哥。如果你刚才出手，他恐怕就逃不掉了。”</br></br>他们四个中，持刀男子是速度最快的一个，他如果全力阻拦，犰玉帝君的确很难逃掉。</br></br>“哼。”持刀男子摇头。</br></br>“实力的确很一般。”最是高大的男子道，“如果知道血火之门，是不敢来闯的。”</br></br>“主动闯。他们四个就都没命了，现在也才死了两个而已，还有两个活下来了，算运气不错了。”旁边的黑色毛发战士道。</br></br>******</br></br>呼。</br></br>远远逃逸了一段路，感觉到没有被追杀，犰玉帝君也停了下来，水流也汇聚成了人形，恢复了原先模样。而东伯雪鹰和余靖秋也松了口气。</br></br>“没追来。”东伯雪鹰后面。</br></br>“多亏犰玉帝君，若非犰玉帝君，我和东伯肯定死在那了。”余靖秋道。</br></br>“可惜甫琼兄没能逃出来。”东伯雪鹰摇头。</br></br>劫后余生的感觉，让东伯雪鹰二人此刻心情都有些难以平静，还在后怕。这次的威胁真的是碾压性的，他们处于绝对的弱势。幸亏犰玉帝君保命能力强。</br></br>犰玉帝君叹息道：“敌人手段太快，那个用刀的，瞬间就到了甫琼的面前，粉碎了甫琼身体。那个妖娆女子那诡异红光让甫琼身体完全湮灭。一个照面，甫琼就死了。我想要救他都来不及。不过……他死就死了，毕竟之前不死，恐怕也很难活下去。”</br></br>“怎么了？”东伯雪鹰余靖秋一愣。</br></br>“犰玉帝君，为何这么没信心？”东伯雪鹰纳闷。</br></br>经历过刚才一战，东伯雪鹰对犰玉帝君很是钦佩，这样的保命能力应该是大能者一个级别了，在普通区域，犰玉帝君应该能扛得住的。</br></br>“那个妖娆女子除了施展那诡异红光外，还非常擅长巫毒。”犰玉帝君无奈道，“我已经中了巫毒，快扛不住了。”</br></br>“什么。”东伯雪鹰余靖秋一惊。</br></br>“真的，巫毒已经渗透在我身体每一处，我的力量不断被消耗，很快身体就要崩溃了。”犰玉帝君无奈道，“巫毒太可怕，我这残缺的‘黑水真身’都扛不住。”</br></br>犰玉帝君一挥手。</br></br>旁边出现了些黑色尺子储物宝物等一些物品。</br></br>“这些是我和甫琼随身携带的些宝物。”犰玉帝君坐在廊道内，嘱托道，“东伯殿下，你们俩如果真的运气好能活着出去，就帮我和甫琼将这些宝物带给我们。至少这一次损失就能小些。”</br></br>“一定。”东伯雪鹰连点头，随即无奈道，“这次进入湖心岛遗迹内，我才感觉到还是太弱，这次活着出去希望恐怕也不大，犰玉兄，我没能带出去，你可别怪我。”</br></br>“哈哈哈，尽力罢了。”犰玉帝君面孔上忽然泛起了一层绿色。</br></br>犰玉帝君伯雪鹰：“这次我们也算共生死了，东伯殿下，我们算朋友了吧。”</br></br>“算，当然算。能有犰玉兄这样的朋友，也是我运气。”东伯雪鹰连道。</br></br>“哈哈哈，能让东伯殿下当朋友，这次死也值了。”犰玉帝君哈哈笑了起来。</br></br>在笑声中，犰玉帝君身体哗的完全崩解，消散化为虚无。</br></br>东伯雪鹰和余靖秋中都有些难受。</br></br>甫琼兄死了，犰玉帝君如今也死了，只剩下他们俩。这条路还能走多远？</br></br>**(未完待续。)</br></br>本书来自  /book/html/26/26626/index.html
//
//        第十七篇 第21章 多足足兽
//
//        天才壹秒記住『笔下文学   qu 】
//
//        “这次弱小的队伍中也就那个保命秘术极强的有些难缠，其他三个都很一般。”黑甲多足兽低沉道，声音回荡在这狭小空间，“现在另外两个都死了，剩下最后两个比较弱的。大兄，怎么办？是你出手还是我出手？大兄你出手恐怕轻易就能灭杀他们了。”
//
//        “我们那片区域很少有外来者进入，他们这支队伍进来，我们才能苏醒。”黑甲蛟龙的金色眸子遥遥看着远处。似乎透过阻碍，看到了正在飞行逃窜的东伯雪鹰夫妻二人，“他们运气不太好，硬是乱窜经过了血火之门，血火之门估计吓住他们了。也不知道以后会不会还有队伍从我们那进入。”
//
//        “血火之门。他们应该能看出不同寻常。说不定将来实力强了，还会刻意来探查血火之门。”黑甲多足兽道。
//
//        “你说的也有道理。”黑甲蛟龙眼眸中也有着一丝笑意，“他们俩实力现在比较弱，就你去吧！将他们慢慢的一一解决掉，你的实力至少不会让他们感觉到恐惧。”
//
//        “是，大兄。”黑甲多足兽当即瞬间窜出，数十个蹄爪踏着虚空，直接撞击在旁边的山壁上，没入渗透了进去。
//
//        黑甲蛟龙则是看着这一切。
//
//        在它眼中，东伯雪鹰夫妻二人太弱。它如果出手，会吓坏东伯雪鹰他们的。
//
//        “这点实力就来湖心岛。”黑甲蛟龙轻轻摇头。
//
//        ******
//
//        东伯雪鹰夫妻二人正高速飞行，只是他们飞行速度比犰玉帝君要慢多了。那头隐藏在暗中的黑甲多足兽穿行在山腹内部迅速在逼近，很快就已经追上了，对此东伯雪鹰他们俩还没有丝毫察觉。这也不能怪他们俩，他们终究太稚嫩了些。
//
//        东伯雪鹰且不说，毕竟仅仅三重天。就算是余靖秋也只是刚成四重天界神没多久，也只是仗着《心剑图》残篇领悟了几分，才有如此战力。在探查、保命等许多方面都是很欠缺的。
//
//        所以危机靠近，他们都没发现。
//
//        “轰！”
//
//        黑甲多足兽从洞穴山壁内猛然窜出。
//
//        弥漫在周围的太皓之力几乎瞬间就笼罩住了黑甲多足兽。影响了其行动，东伯雪鹰和余靖秋也是本能的连躲闪，同时施展兵器来抵挡。
//
//        “咚。”赤云枪极快的一枪挑在了黑甲多足兽的身体下方，猛然一掀。令黑甲多足兽都被掀起往后翻滚，只是刚刚翻滚，黑甲多足兽身体就猛然暴涨，它的数十个蹄爪就直接抓在了旁边的山壁、地面上，一瞬间冰层碎裂，它身形却一下子稳住。
//
//        “吼~~~”伴随着一声低吼。
//
//        黑甲多足兽全身开始释放出了无比耀眼夺目的金光。光芒耀眼程度，让东伯雪鹰夫妻二人都无法看清一切，不过凭借太皓之力还能判断对方踪迹。
//
//        “死。”东伯雪鹰手中的赤云枪，却是汹涌刺出，几乎一瞬间就是三道枪影。
//
//        轰~~~~
//
//        第一枪，似乎普普通通，只是大量威能伴随着枪法开始蓄积。
//
//        第二枪，周围空间开始扭曲了。
//
//        第三枪，一瞬间这一杆长枪仿佛化作了一个点，无比小，小到极致的一个点！当然这种极度小的感觉也只是一刹那。紧跟着就是刺眼的光芒！
//
//        无比刺眼！
//
//        黑甲多足兽原本体表还是光芒耀眼，威势凶猛，可东伯雪鹰此刻长枪刺出，枪尖最靠近的一小圈是绝对的虚无黑暗，这一小圈之外，便是无比刺眼的光芒。
//
//        这也是东伯雪鹰最强杀招，三大秘技之‘毁灭’。
//
//        在看到天云帝君尸体后，东伯雪鹰心境发生变化，随即又观看了湖心岛由上亿陨石构成的恐怖法阵的阵图，那一座阵图，东伯雪鹰是参悟其中的‘毁灭’一方面，那一次东伯雪鹰不但是分身，连在夏族世界红石山的本尊，都一样本尊神心受伤！
//
//        根据这些感悟，在穿过水层的十一年，本尊在红石山可是一直百倍时间再重新创造‘毁灭’秘技！甚至进入湖心岛遗迹洞穴内的一场场生死搏杀，也让东伯雪鹰有了许多感悟，他这‘毁灭’秘技一直在完善中。虽然如今还远没有达到那古老法阵中的那般程度，只能勉强有了点皮毛，可即便如此，也已然是东伯雪鹰如今的一个巅峰了。
//
//        “咚！”长枪枪尖刺在了黑甲多足兽的头颅上，黑甲多足兽凶戾无比盯着东伯雪鹰，第一次说话了：“三重天界神竟然能弄疼我？可惜，就是大能者都杀不了我。”
//
//        东伯雪鹰顿时心中发凉。
//
//        黑甲怪物防御无敌，自己最强杀招都无用，怎么办？
//
//        “哗。”这黑甲多足兽的数十个蹄爪迅速踏着虚空，身体游动，极为快速诡异的扑杀过来。
//
//        而另一处，一庞大的剑阵图显现，余靖秋也出手了。
//
//        轰~~~
//
//        黑甲多足兽根本躲也不躲，身体强行硬抗，被撞击的略微停顿下，跟着再度扑杀来，它扑杀时的速度却是近乎有六十万里每秒，或许犰玉帝君在速度上可以压制它。可东伯雪鹰他们俩现在还差的多。
//
//        他们俩相视一眼，实力比不过，速度又差的多，逃都逃不掉啊。
//
//        **(未完待续。)
//
//        第十七篇 第22章 赌对了
//
//        “靖秋，快逃！”东伯雪鹰长枪一扫正面直接迎了上去，同时太皓之力也施展着秘技‘牢狱’束缚影响着这黑甲多足兽。
//
//        “快逃啊，我们俩都在这，最终只会都死在这！我们两分身战死没什么，可这么白白死去根本就没意义！我擅长近战，也擅长领域类秘技还能纠缠它一会儿。而你想要缠住它都缠不住，被它一近身你就得死。快！快逃，你逃了，我也能想办法逃，或许还能活下来。”
//
//        “嗯。”
//
//        余靖秋毕竟有前世记忆，也是极为果断的，虽然让自己丈夫在这阻拦敌人她很难受，可她也安慰自己，自己和丈夫都只是一尊分身在此，死没什么，可得死的有些价值。
//
//        嗖。
//
//        余靖秋化作一道流光迅速逃跑。
//
//        东伯雪鹰则是和黑甲多足兽疯狂搏杀在一起。
//
//        “轰轰轰~~~”东伯雪鹰身体一次次撞击在周围的山壁上，他靠着领域秘技先让敌人动作稍微慢些，同时靠枪法艰难撑着！虽说黑甲多足兽也是力量超强，可他的‘太皓之力’也是以力量擅长，再凭借悟出的枪法秘技‘生命’倒也能够纠缠一二。
//
//        “黑甲多足兽实力虽然在我之上，但还没有让我毫无反抗之力。”东伯雪鹰暗道。
//
//        他却不知，这是这些黑甲怪物们故意派稍微弱些的过来，准备多耗费点时间一一将他们击杀。
//
//        “不过我也撑不了太久，不能在这硬抗。”东伯雪鹰一边施展枪法，一边也开始高速逃窜。
//
//        咻！
//
//        一道流光飞速逃窜。
//
//        “想要逃？”黑甲多足兽却怒吼着追了过去，它速度远在东伯雪鹰之上，总是一次次追上，双方在高速飞行中一次次搏杀。
//
//        只是东伯雪鹰逃的方向，则是沿着原路返回的方向。
//
//        因为妻子是朝真神器的方向过去的，如果自己也朝妻子方向逃的话，恐怕也牵扯到妻子。
//
//        就算真的要死，好歹也得尽量保住妻子。
//
//        ……
//
//        余靖秋化作流光在飞行。她眼眸中有着一丝厉芒，那是对自己的不满，因为这次来东伯雪鹰主要是为了她。
//
//        “雪鹰。”余靖秋注意着后面，后面却并无谁追来。
//
//        ******
//
//        东伯雪鹰和黑甲多足兽在高速飞行着搏杀着。
//
//        “噗~~~”东伯雪鹰被一蹄爪拍击的往后倒飞开去。虽然有长枪枪杆抵挡，可依旧吐血，他继续飞窜，胸口的巨大伤口正在迅速愈合着，这些都只是一些战斗时一些余波附带的伤势。如果真正被正面轰击中了，他如今的身体怕是得立即就毙命了。
//
//        东伯雪鹰在搏杀中，对自己的秘技‘生命’也越加有体会。
//
//        枪法随心所欲，仿佛世界万物都在绽放它不同的美丽，招式圆满，竟然能撑到现在。
//
//        可是久守必失。
//
//        再这么下去，东伯雪鹰也明白自己怕得丢掉性命了。
//
//        “再快点，再快点，就在前面了。”东伯雪鹰心中渴望期待着。
//
//        “嗯？”在后面追杀的黑甲多足兽却渐渐慢了下来，甚至都不再刻意追杀了。它有些疑惑，“血火之门？”
//
//        是的。
//
//        东伯雪鹰沿着返回的路逃窜，如今已经逃的快又回到血火之门了。
//
//        “有趣有趣。”黑甲多足兽眼眸中有着一丝期待。
//
//        咻！
//
//        东伯雪鹰看到了前方的巨大的山腹空间，山腹地面上有着巨大的血色圆盘，有百万里大。圆盘上有着刀剑图案，散发着恐怖杀机和血腥气息。在周围还有着那已经苏醒的三三两两正在彼此聊天的血色甲铠战士，这些血色甲铠战士们都转头看向了那飞向山腹空间的东伯雪鹰。
//
//        “咦？竟然还敢来？”
//
//        “他竟然又来了？”
//
//        过百名血色甲铠战士们都惊讶看着这些，后面原本追杀的黑甲多足兽则是停了下来，在山腹外的通道口处观看着一切发生。
//
//        嗖。
//
//        东伯雪鹰直接降落，落在了血色圆盘上。站在血色圆盘上，东伯雪鹰看着周围那上百名血色甲铠战士，这些血色甲铠战士们的注视让他都感到有些难受，只是这一次。血色甲铠战士们似乎稍微收敛了些，否则东伯雪鹰都无法控制自己体内的力量了。
//
//        “嗯，你要闯血火之门？”上百名血色甲铠战士中，一位身形高瘦的女子开口道，她声音有些阴柔。
//
//        “闯血火之门？”东伯雪鹰看到这些血色甲铠战士们没有立即动手，又看了看在远处没过来的黑甲多足兽。不由暗松一口气。
//
//        只是紧跟着。
//
//        在这些血色甲铠战士中，一名瘦小血色甲铠战士飞了出来，也降落在血火之门上，满含杀机看着东伯雪鹰。
//
//        “一个对手？”东伯雪鹰暗暗道，“而且其他血色甲铠战士都只是旁观，连黑甲怪物都没追杀，我的猜测果真是对的。”
//
//        他沿着返回的路逃，甚至逃到血火之门，就是因为有一个猜测。
//
//        之前他们路过血火之门的时候，是四个血色甲铠战士动手的！要知道，周围可是有足足过百位，为何仅仅才四位动手？而他们队伍也刚好是四位，这么巧？
//
//        其次。
//
//        在甫琼国主被杀死后，当时持刀的血色甲铠战士就没有继续出手了，后面是三对三！否则的话那位持刀战士速度超快，恐怕犰玉帝君也无法带着他们两逃掉。
//
//        一开始四对四，后来又是三对三。
//
//        这让东伯雪鹰就有了些猜测，加上这巨大的血色圆盘显然不是凡物，让东伯雪鹰也很是好奇。
//
//        “我如果单独回来，恐怕就是一对一吧？”东伯雪鹰也是怎么猜测。
//
//        “上一次的四个对手中，持刀战士、金色拳头的高大战士、妖娆女性战士他们三个明显更强，另外那个黑色毛发战士却没显露什么厉害手段。”东伯雪鹰暗道，“他们派出来的四个战士，是否是根据我们队伍的实力来派的？”
//
//        “我们队伍是三个四重天界神，一个三重天。所以他们派遣出的血色甲铠战士也是三强一弱。”
//
//        东伯雪鹰毕竟是一位高手，思维速度何等快，上一次虽然很狼狈他可他也观察到许多细节有了推测。
//
//        所以他宁愿赌一把，也要验证一番。
//
//        这样死的好歹也能更意义些，而且对这所谓的‘血火之门’也能了解更多。
//
//        更何况……
//
//        如果赌对了呢？他甚至可能不用死！
//
//        “似乎，我赌对了。”东伯雪鹰看着巨大的血色圆盘上降落下的那名瘦小甲铠战士，仅仅就一个，而且隐隐的威胁感要弱些。
//
//        “你说我闯血火之门？”东伯雪鹰却看向之前开口的高瘦女子，微笑问道，“敢问闯血火之门，有什么规矩？”
//
//        那高瘦女子眼眸中泛着银色光芒，她饶有兴致看着东伯雪鹰，嘴角都微微翘起：“看来你还不太清楚，却敢站在血火之门之上，真是有胆色。”
//
//        “只是用命来赌一赌而已。”东伯雪鹰道。
//
//        周围过百名血色甲铠战士们一个个有的低声议论，有的则是笑着看着，有的则是嗤笑摇头。
//
//        “不知可否告诉我，闯血火之门到底什么规矩，也好让我死个明白。”东伯雪鹰微笑道。
//
//        **(未完待续。)
//
//        第十七篇 第23章 再战血火之门
//
//        高瘦女子点头：“血火之门是主人专门为外来者建造的，但凡来拜访我湖心岛的，许多根本没资格见我家主人，想要求宝？主人一律让他们去闯血火之门，血火之门有重重危险，闯过的危险越多，所得到的好处也就越多。”
//
//        东伯雪鹰恍然。
//
//        可以想象，在很久以前，湖心岛主人地位极高极高，来拜访者也定是极多。那位主人懒得招呼，直接设下血火之门。
//
//        “不过也不是谁都有资格让血火之门开启的。”高瘦女子道，“所以在开启血火之门前，得先经历一个筛选考验，将大批寻常的修行者都筛选掉。”
//
//        “筛选？”东伯雪鹰疑惑。
//
//        “对，你面前就有一个对手，只有击败他才算通过筛选考验，就有资格进入血火之门内部了。”高瘦女子指了下已经站在血色圆盘上的那名瘦小血色甲铠战士，“让他主动认输，或者将他轰出血火之门范围，都算是击败他。”
//
//        “开始吧。”高瘦女子淡然道。
//
//        “巢乌，可别大意输了。”旁边的一位魁梧金瞳的战士喊道。
//
//        “巢乌小弟弟，可要给我们争点脸面，杀了这个外来者。”那擅长巫毒的妖娆女子捂嘴笑道。
//
//        “巢乌弟弟，解决他，干掉他。”
//
//        “我们相信你。”
//
//        这些血色甲铠战士们一个个都喊着，沉睡漫长岁月苏醒后，迎来一场血火之门的筛选之战，这也让他们感觉到了久违的乐趣。他们这些老家伙们终究是太寂寞了，而且他们也自然站在同伴一边，个个期待看着东伯雪鹰死去的场景。
//
//        “轰！”百万里的血色圆盘陡然射出淡淡的红光，红光罩住上方周围区域。
//
//        东伯雪鹰和那瘦小甲铠战士都在这区域内。
//
//        “让他认输，或者将他轰出这红光范围，算我赢，对吧？”东伯雪鹰开口。
//
//        “这小子倒是挺自信。”
//
//        “巢乌，干掉他。”
//
//        就在这时。山腹远处的通道口却是出现了一头头黑甲怪物，这些黑甲怪物们，或者人形，或者兽形。或者是飞禽，一个个也都饶有兴致的观看这一战了。甚至那些黑甲怪物们，和血色甲铠战士们还彼此聊了起来，似乎颇为熟悉。
//
//        “我叫巢乌。”圆盘上，那瘦小甲铠战士盯着东伯雪鹰。声音却很刺耳，“你上次战斗我看过，你有绝学在身，可惜，我刚好克制你！受死吧！”
//
//        说着瘦小甲铠战士陡然显现出了六条手臂，每一只手上都抓着弧形弯刀。
//
//        哗。
//
//        一道扭曲的银色轨迹在半空中一闪，瘦小甲铠战士就已经杀到了东伯雪鹰身边，而东伯雪鹰此刻还正在舒坦的感受着这百万里范围，因为自从那红光腾起后，东伯雪鹰就感觉到原本‘湖心岛遗迹’对自己的压制完全没有了！界神领域能够施展了。世界之力也能调动了。
//
//        显然作为一场公平的筛选考验，湖心岛遗迹是不会压制东伯雪鹰一丝实力的。
//
//        “好快。”东伯雪鹰一迈步身影就凭空消失，再出现就已经到了数十万里外，瘦小甲铠战士的刀光落了个空。
//
//        “封！”瘦小甲铠战士见状眉头一皱，低喝一声。
//
//        东伯雪鹰立即感觉到周围空间遭到封禁，他却微微一笑，心意一动直接调动世界之力开始凝聚，只见一尊尊星蓝衣袍东伯雪鹰出现，足足九个东伯雪鹰同时出现，个个手持一杆黑色长枪直接围攻了过去。施展的枪法千变万化。
//
//        同时耀眼太皓之力锋芒显现，纵横四方，瞬间就去纠缠住了瘦小甲铠战士。
//
//        “杀！”瘦小甲铠战士却是眼中寒光一闪。
//
//        轰！
//
//        他身影模糊了，周围时空都开始扭曲。
//
//        模糊的身影瞬间就逼近了一个东伯雪鹰的世界身体。只见六臂挥舞着刀光，刀光化作了银色轨迹，一尊世界身体虽然艰难抵挡却很快就被劈中了身体，身体直接被劈的碎裂开来。虽然其他八个世界身体都在出手围攻，可瘦小甲铠战士同样堪称防御无敌，世界身体的枪法根本伤不了他。仅仅能影响其身法罢了。
//
//        “好快的身法，好很辣的刀法，难怪说克制我。”东伯雪鹰真身站在远处看着这幕暗暗吃惊，“如此刀法又有六臂，我要对付他还真有些麻烦。”
//
//        世界身体散掉一个，又凝聚出一个。
//
//        九个世界身体不怕死的围攻着瘦小甲铠战士。
//
//        瘦小甲铠战士‘巢乌’也有些暗暗恼恨，上一次东伯雪鹰他们队伍四人遭到袭击时，那时候因为没决定闯血火之门，东伯雪鹰他们都是遭到压制，无法施展界神领域，更无法施展世界身体！巢乌现在一出手，发现东伯雪鹰就放出了九个世界身体，顿时头疼了。
//
//        “大意了。”
//
//        “太久太久没战斗，上一次也没仔细观看他。”巢乌暗暗道，“不过这一战我还是得赢！”
//
//        轰！
//
//        巢乌爆发了。
//
//        他身影再度模糊起来，周围时空扭曲，他的速度快到极为恐怖地步，强行穿行前进，旁边虽然有九尊世界身体围攻他，他能够避让则避让，避让不了就直接挥动兵器稍微抵挡，甚至一些不会太影响速度的干脆用身体硬抗。
//
//        东伯雪鹰的兵器，根本伤不了他。
//
//        他刺客目标就一个——东伯雪鹰真身！
//
//        “想要杀我？世界为我，我为世界，在这世界范围内，我无处不在。”东伯雪鹰微微一笑，瞬间就已经到了六十万里外，巢乌穿梭速度再快，遇到东伯雪鹰这种瞬间消失的也是无可奈何。
//
//        那些观战的血色甲铠战士中，那名妖娆女子笑道：“小娃娃，别一直躲，你必须让巢乌主动认输，或者将他轰出血火之门范围才算赢。你这么一直躲下去，可不算赢。”
//
//        “对，躲可不算赢。”
//
//        “赢不了，你最终还得死。”
//
//        一个个观战的还很悠闲。
//
//        东伯雪鹰听到周围的声音却根本不在乎，他依旧悠闲一步步行走，施展着领域类秘技‘牢狱’束缚对手，让九个世界身体围攻！甚至东伯雪鹰手中的赤云枪都还从未出手，他就这么默默观看着，观看着这个对手的刀法。
//
//        知己知彼，方才更有望获胜。
//
//        那个叫‘巢乌’的则愤怒狂暴的一次次欲要杀过来，可根本都无法近身，甚至还被迫和世界身体厮杀。
//
//        “嗯，就这样。”东伯雪鹰观看了足足盏茶时间，在遥远夏族世界红石山的本尊也在百倍时间加速下不断的参悟推算，终于心中有了定计。
//
//        “呼！”手中握着的赤云枪陡然一挑，划过诡异弧线，瞬间便刺了过去。
//
//        ******(未完待续。)
//
//        第十七篇 第24章 湖心岛的宾客
//
//        在东伯雪鹰出枪时，其他九尊世界身体也都出枪了。
//
//        第一枪，普普通通，不过威能开始蓄积。
//
//        那瘦小甲铠战士反而有些兴奋，因为东伯雪鹰的真身总算出枪了，要这么一直躲下去他也感到憋屈啊。
//
//        第二枪，周围空间都开始扭曲，这一枪开始引起了瘦小甲铠战士‘巢乌’的警觉，不对劲！
//
//        第三枪！
//
//        “轰！”“轰！”“轰！”“轰！”“轰！”“轰！”……
//
//        仿佛十个无比耀眼的‘太阳星’一瞬间出现在眼前，巢乌的眼睛完全看不见了，他只能凭借着规则奥妙对周围的感应锁定了那十杆长枪的踪迹。同时他也感到了强烈的威胁感！这是东伯雪鹰出招以来最霸道很辣的一招。
//
//        “嗯？”在旁边观战的一众血色甲铠战士们都有些吃惊。
//
//        这汲取了湖心岛古老法阵一点皮毛重新悟出的秘技‘毁灭’，经过两枪的蓄积，第三枪爆发出的威势的确很强！
//
//        只见赤云枪怒劈过来。
//
//        所谓秘技‘毁灭’。
//
//        乃是枪法，是一种规则奥妙的运用，并没有固定的招式，可用来刺、劈、扫、钻。
//
//        而其他九尊世界身体施展的秘技‘毁灭’，则或是刺，或是扫，尽皆围攻向巢乌。
//
//        “不好。”巢乌脸色大变，这第三枪爆发时也是图穷匕见时，他现在知道也晚了，连竭力的施展身法、刀法努力要挡住。
//
//        “噗。”“蓬。”“嗤。”一时间一杆杆长枪尽皆笼罩过来，在之前盏茶时间观看中，巢乌的刀法已经被东伯雪鹰窥伺出了些大概情况。
//
//        “嘭！！！”
//
//        最后的赤云枪，枪杆周围是一片绝对的黑暗，周围带着疯狂爆发的威能，汹涌澎湃的抽打在已经被九杆长枪攻击的身影不稳的巢乌的身体上，他情不自禁就被抽的化作一道流光往后倒飞开去，虽然他竭力的要努力停下。
//
//        可是这最狂暴的一招，且完美的抽打在他身上，力量太强了。
//
//        他被抽的往后倒飞的飞出了红光范围，甚至撞击在山腹的山壁上，震碎了无数冰层，这才稳住身形，他脸色难看的看着远处血色圆盘上的东伯雪鹰。虽然他依旧毫发无伤，可是他却很清楚，他输了！
//
//        被轰出血火之门范围，便是败！
//
//        “不错的枪法，这一枪已经超越了三重天界神的境界，单论规则奥妙利用，已经有了四重天界神的味道了。”那名高瘦女子微笑夸赞道。
//
//        “是很厉害的一枪，巢乌弟弟输得不冤。”那妖娆女子也道。
//
//        “一个三重天界神能有如此实力，的确有资格开启血火之门。”高瘦女子继续道，“外来的修行者，你已经通过筛选考验，也算是我湖心岛的宾客了！这你是通过筛选考验的礼物。”
//
//        说着高瘦女子一翻手拿出了一块血色符牌。
//
//        血色符牌上只有一个奇异字符。
//
//        虽然从未见过类似字符，可东伯雪鹰却瞬间明白了——‘墨’。
//
//        “墨？”东伯雪鹰疑惑，那一血色符牌就已经飞到了东伯雪鹰身边。
//
//        “这符牌不知道有何用处？”东伯雪鹰问道。
//
//        “略有些用处吧。”高瘦女子淡然道，“你只是通过筛选，奖励不会太高。等开启血火之门能够度过危险越多，宝物才更多。”
//
//        旁边瘦小的‘巢乌’则是低哼道：“对你而言，如今成为我湖心岛宾客，才是对你最大的奖励。成了宾客，那么就不算外来入侵者，就不会遭到我们攻击。在普通区域你可以任意行走。只有我湖心岛重地，才是禁止你擅闯的。”
//
//        “在普通区域任意行走？”东伯雪鹰大喜。
//
//        宾客身份，竟然还有这样的好处。
//
//        太好了。
//
//        这的确是非常实用的奖励，对自己而言，无处不在的危险的确是最头疼的。
//
//        “轰隆隆~~~”忽然东伯雪鹰脚下的血色圆盘开始缓缓分开，开始朝两侧逐渐退去，露出了一个恐怖的的通道。
//
//        东伯雪鹰感到发自骨子里的恐惧，连高高飞起看着下方。
//
//        下方隐隐有着吸力，在吸引着东伯雪鹰。
//
//        血色圆盘分开后露出的通道，是一片扭曲的虚空，不过这扭曲的虚空中，有着十八道血色纹路，每一道血色纹路都仿佛有着无数生命在嚎叫。单单眼睛看，东伯雪鹰就从心底情不自禁产生恐惧，都无法呼吸，他都有一种要跪伏的感觉。
//
//        就算面对师尊神帝陛下，都没有这么恐惧过。
//
//        可是这一通道，让东伯雪鹰产生了如此恐惧感。
//
//        “停停停。”东伯雪鹰连道，“我放弃，我放弃。”
//
//        “放弃？”那高瘦女子一愣，“你不闯血火之门了？”
//
//        东伯雪鹰连道：“血火之门危险重重，应该不是强迫必须都得闯吧，可以放弃的吧？”
//
//        “嗯。”高瘦女子点头，随即她一挥手，血色圆盘又缓缓合拢，将那恐怖的虚空通道给封闭住了。
//
//        “你还真是够聪明的，你这点实力进去的确随时可能死。”高瘦女子道，“不过等你以后实力更强了，也可以继续来闯。”
//
//        “一定一定。”东伯雪鹰道。
//
//        嘴上这么说，可心底却不敢大意。
//
//        这可是湖心岛主人专门建造用来应付外来者的，单单为了湖心岛的脸面，恐怕里面都会极度危险。自己通过‘筛选’都颇为吃力了，还进去找死？还是等将来实力更强大再说吧。
//
//        “我如今算是湖心岛宾客，在普通区域都不会遭到攻击？”东伯雪鹰问道。
//
//        “嗯。”高瘦女子点头道，“不过不可擅闯重地。”
//
//        “哪里是重地？”东伯雪鹰问道。
//
//        “放心，你若是无意闯入，会遭到驱逐。若是反抗才会击杀。”高瘦女子道。
//
//        “明白了。”东伯雪鹰微微一笑，“诸位，那我就先走一步了。”
//
//        刚要转头走，东伯雪鹰陡然又停下，看向了远处的那个瘦小甲铠战士：“巢乌兄？”
//
//        瘦小甲铠战士‘巢乌’一愣，看着东伯雪鹰皱眉道：“何事？”
//
//        “你是三重天界神？”东伯雪鹰问道。
//
//        “算是吧。”巢乌皱眉，应付一声。
//
//        东伯雪鹰轻轻点头。
//
//        他和巢乌交手就发现了，虽然巢乌刀法秘技很强，可的确也就三重天界神，只是防御无敌，力量大速度极快才能和自己杀的相当。
//
//        “这些甲铠战士，不管是黑甲怪物，还是这些血色甲铠战士，个个都是防御无敌。”东伯雪鹰暗暗道，“估计就是湖心岛的手段了。”
//
//        他同时迅速朝远处飞去。
//
//        而原本堵在山腹通道口的那些黑甲怪物们则是一个个离去，碰触旁边的山壁都渗透消失不见。
//
//        “你还成了我湖心岛宾客？”原本追杀东伯雪鹰的那位黑甲多足兽也嘀咕了声，随即也钻进山壁消失了。
//
//        东伯雪鹰看着黑甲怪物们都离去，不由心情更好，果真是真的，这些家伙都不再对自己出手了。
//
//        嗖！
//
//        东伯雪鹰高速沿着通道朝妻子靖秋的方向赶去。
//
//        “靖秋，告诉我，你在哪？别乱跑，我就来！”东伯雪鹰连传讯，同时激动又充满信心，他第一次有信心带妻子安然离开，甚至都有了些许信心救出自己的岳父了。
//
//        ******
//
//        努力早点更新，不熬夜，这一次我是下定决心了！
//
//        *手机用户请访问m.piaotian
//
//        第十七篇 第25章 父亲‘摩雪国主’
//
//        说来缓慢，实际上东伯雪鹰也就经历了一场血火之门战斗而已。
//
//        “雪鹰！”余靖秋激动无比，她还以为这次队伍只剩下她一个活着呢。
//
//        “我来了，你在哪？”东伯雪鹰连传讯追问。
//
//        “我刚拿到真神器。”余靖秋传讯道。
//
//        “好，你就在那等我，我这就过来。”东伯雪鹰连传讯，“刚才我和你分开的时候，赌了赌，有了些收获。现在在湖心岛遗迹的普通区域我不会遭到攻击。”
//
//        嗖！
//
//        东伯雪鹰以极限速度在前进，一路上非常顺畅，没有任何黑甲怪物前来袭击，他也担心着，担心这段时间妻子余靖秋会遭到袭击。
//
//        “还好。”
//
//        片刻后，东伯雪鹰终于看到了远处戴着面具冷酷无比的银发女子，不由松了口气。
//
//        “雪鹰。”余靖秋连喊道，声音中都带着开心。
//
//        “靖秋，我先将你送到外面。”东伯雪鹰连道，“你在湖心岛边缘找一处地方先暂居下来。”
//
//        “哦？”余靖秋有些疑惑。
//
//        东伯雪鹰微微一笑，还是将事情详细说了下，‘血火之门’的情况，以及自己通过了筛选考验的一些好处等等。
//
//        余靖秋听完后，不由露出喜色：“不再是侵入者？而是湖心岛的宾客，这下子在湖心岛要安全多了。”
//
//        “嗯。”东伯雪鹰点头，“原本我也没把握救岳父大人，可现在我却有一丝信心了，可不管怎样，这一切都是因为这一件真神器！真神器太过珍贵，不可有失，我先将你送到湖心岛外……你在那待着！而后我独自去接应岳父大人。”
//
//        余靖秋略一思索便点头赞同。
//
//        从理智上她明白，这才是最适合的，她跟着根本没有任何帮助。
//
//        “那我们走。”东伯雪鹰一挥手，直接将妻子收入了自己的内世界。
//
//        界神的内世界。庞大的很，也有接引人灵魂、重塑肉身等诸多作用，甚至成为大能者后，内世界完全完善后。都能够自行诞生生命，让无数生命进行繁衍生活。
//
//        嗖！
//
//        随即东伯雪鹰立即开始返程。
//
//        为了安全，他专门沿着刚才的原路返回，毕竟这条路更加偏僻，九阳宫主、枯树老母等存在也不会在这种偏僻之地进行封锁探查。
//
//        ……
//
//        “呼。”沿着当初进去的洞口冲了出来。
//
//        外面一片冰霜。
//
//        遥远处更是无边无际的水层。
//
//        东伯雪鹰一挥手。余靖秋出现在旁边。
//
//        “这么轻轻松松就出来了。”余靖秋看向周围不由露出喜色，“我还烦恼回来途中会有危险呢。”
//
//        “之前我们在这和犰玉帝君他们相逢，只是他们却已经……”东伯雪鹰轻轻摇头，“还好，我们现在也有把握安全出去了，到时候将他们的血炼神兵等宝物带回去，他们的损失也能降到最低。对了，靖秋，你先在周围寻找一处地方隐居下来。”
//
//        “嗯。”余靖秋点头。
//
//        穿过水层耗费时间太久，余靖秋独自穿越又太危险。自然暂时就在岛屿外围寻找一个安全的地方。
//
//        很快。
//
//        在一处高山的深处，余靖秋挥手便用界神力凝聚诞生出了一座冰屋，且周围也隔绝一切规则探查。
//
//        “整个湖心岛无比之庞大，在湖心岛的大能者、四重天界神加起来也才那么点，不太可能有谁路过这！即便路过，又无法降临界神领域，我这里又隔绝一切规则探查。根本发现不了我这。”余靖秋颇为自信。
//
//        “好。”东伯雪鹰一挥手，也是将犰玉帝君他们留下的宝物以及劫灭石精放在妻子这，至于赤云枪、墨字符牌等物品还是随身携带的。
//
//        赤云枪对自己实力帮助较大，墨字符牌乃是通过筛选考验的奖励。在湖心岛说不定还有用。
//
//        “那我先过去了。”东伯雪鹰道，“你赶紧联系你父亲，让他和我汇合。”
//
//        “嗯。”余靖秋有些担心，“你也小心点。九阳宫主、枯树姥姥他们五个一定也借助因果之法在追踪着我父亲，我父亲也凭借因果之法努力和他们保持距离！你如果和父亲汇合了，一旦返程，怕也有危险。”
//
//        “没事，反正重要宝物都留在这了。”东伯雪鹰一笑。
//
//        九阳宫主等五位，要么是大能者。要么就是媲美大能者的四重天界神。
//
//        摩雪国主，也是匹敌大能者的。
//
//        他们个个在因果上都很精通。
//
//        顺着‘因果’，就能够确定彼此的大概方位！这也是九阳宫主他们很难追捕到摩雪国主的原因，因为摩雪国主知道他们在靠近，所以硬是朝里面钻。加上内部的洞穴岔道方向不定，明明可以确定摩雪国主就在某个方向，可沿着洞穴通道，却是不断的偏离方向。
//
//        “我先走了。”东伯雪鹰笑了笑，随即便又迅速远去。
//
//        余靖秋遥遥看着，银色长发飘飘，心中默默期盼。
//
//        期盼着这一次能够成功，丈夫能够带着父亲成功出来。
//
//        ******
//
//        黑色长袍白发白胡须的老者正随意坐在一块凸起的冰块大石上，借助因果感应，他能够感应到在虚无中有着一条条因果线连接着不同的方向，其中有一条较为粗的因果线正延伸向远处十亿里之外的一处区域，只是那一处区域一片混沌，无法再仔细感应。
//
//        摩雪国主很清楚，之所以一片混沌，是因为那一片区域隔绝一切规则探查。
//
//        “哼哼，要追我？”
//
//        “我修行多年，也是精通因果之法，湖心岛内布局又玄妙异常，想要追上我？”摩雪国主冷笑，随即看了看四周，周围是一片空荡荡的山腹，山腹山壁上共有八条洞穴通往不同方向，摩雪国主露出了一丝笑容，“我摩雪，还从来没有这么深入过湖心岛。”
//
//        他得到的情报讯息中，都没有一点记载。
//
//        因为太深入了。
//
//        这种地方，恐怕都是三祖那种层次，那种真神主宰才敢深入的。摩雪国主也是逃命所以不管不顾，疯狂乱钻。
//
//        “父亲。”余靖秋的传讯。
//
//        摩雪国主顿时露出喜色，他最开心的就是自己大女儿竟然转世投胎成功了，觉醒记忆还成了四重天界神。这让摩雪国主无比欣慰，就算死，他也无憾了。更让他开心的是，他女儿前世时根本看不上男人，转世投胎后竟然没成神的时候就已经嫁给了一名物质界凡人世界的年轻小家伙。
//
//        而且这个年轻小家伙，天赋极高，直接被血刃神帝收为亲传。
//
//        他开心，痛快，觉得就算死了，也没什么好担心的了！而且他摩雪国主是真的活了太久太久，自然早就看开了，所以才在最后时候进入湖心岛遗迹拼一拼搏一搏，为了一件真神器，就是和九阳宫主他们翻脸也在所不惜！
//
//        只要能将这一件真神器给女儿，那就太完美了，有了真神器，自己女儿成大能者的希望将大大增加，而且她还有一个很厉害的丈夫，相信将来一定能够超越自己这个当父亲的，真正超脱，成为大能者的。
//
//        “乖女儿，有事？”摩雪国主心情轻松的和女儿传讯闲聊。
//
//        “父亲，我已经得到了真神器，如今在湖心岛外安全待着。”余靖秋传讯道。
//
//        摩雪国主顿时又惊又喜。
//
//        竟然成功了？
//
//        “雪鹰他正在湖心岛内部，要接应父亲你！你将大概地理位置告诉我，我好告诉雪鹰。”余靖秋道。
//
//        “他来接应我？”摩雪国主皱眉，当即传讯道，“乖女儿，别费力气了！我如今在湖心岛极深处，对东伯雪鹰太危险！你们两个小娃娃就别折腾了，带着你丈夫赶紧离开吧。”
//
//        **(未完待续。)
//
//        第十七篇 第26章 寒冰层下的灰袍男子
//
//        “父亲，我和雪鹰既然来了，就没在乎过危险。更何况我们俩也只是一尊分身而已，你无需担心我们。”余靖秋传讯道，“而且我们还发现了一个地方，叫做血火之门。”
//
//        余靖秋仔细介绍了一遍，这也是东伯雪鹰允许的。
//
//        自己岳父，也没什么必要隐瞒。
//
//        “通过筛选，在普通区域就不会遭到攻击，无意闯入重地，也仅仅只是先驱逐？反抗才会遭到击杀？”摩雪国主一惊，立即明白了这个宾客身份何等重要！
//
//        “好。”摩雪国主心中也升起了生的渴望。
//
//        有女婿帮助，自己或许真能逃出去，还能投转世投胎去搏一搏！
//
//        “女儿，我太深入湖心岛，只能透过因果感应确定我大概的位置。且我逃窜时还进入一些极危险地方，九死一生才逃到这！我来的路，雪鹰他也不能沿着同样路线过来。”摩雪国主传讯道，主要是一开始九阳宫主他们追的太狠，摩雪国主才哪里危险就往哪里冲，那九阳国主他们都不敢去赌命。
//
//        “父亲，你先将位置告诉我。”余靖秋传讯道。
//
//        ******
//
//        呼。
//
//        穿行在湖心岛内部，周围处处都被冻结，层层冰层覆盖，东伯雪鹰却很轻松，因为没有遭到任何袭击。
//
//        “这种感觉，真是痛快。”东伯雪鹰露出笑容。
//
//        上一次自己战战兢兢经历一场场搏杀，若非犰玉帝君，自己和靖秋怕都抵达不了真神器隐藏的地方。那已经是摩雪国主刻意放置的较为安全的区域了。
//
//        “嗯？”东伯雪鹰接到了妻子传来的地图。
//
//        “这么深入？”东伯雪鹰皱眉。
//
//        摩雪国主，和湖心岛外围边缘的直线距离超过两千亿里！这是纯粹直线距离，而湖心岛布局玄妙，实际上要绕很远。
//
//        “慢慢来吧。”
//
//        因为自身很安全，东伯雪鹰完全可以用最简单的方法——不断的朝摩雪国主位置逼近！一条通道走不通就换一条道！
//
//        时间流逝。
//
//        一天两天三天……
//
//        东伯雪鹰这次深入距离，是自己初次进来时的百倍都不止了，却一次战斗没发生。
//
//        “真是奇特。”东伯雪鹰看着前方，这条通道的尽头。是一个空间漩涡。东伯雪鹰没有把握也不敢乱钻，谁也不知道钻进去会被挪移到哪里去！显然这是一种空间通道，肯定通往某个地方。
//
//        “转头。”东伯雪鹰毫不犹豫转身返回，沿着之前发现的一条岔道继续前进。
//
//        湖心岛内部太庞大了。
//
//        神界深渊来此的四重天界神、大能者又太稀少。东伯雪鹰一个都没碰到！不过路过那么多地方，他也记录下了非常详细的地图。
//
//        ……
//
//        转眼已经一个月过去，东伯雪鹰即便经常绕路，因为他一直以最高速在飞行前进，一些看似危险特殊的地方他都避让开。所以一直行进在普通区域，没有遭到任何麻烦，一个月时间，他和摩雪国主的距离也缩小到了五百亿里。
//
//        “呼。”
//
//        通体漆黑的通道内，东伯雪鹰在高速飞行。
//
//        通道内虽然有着厚厚冰层，但是透过冰层可以看到冰层深处的黑色材质。
//
//        “蓬。”东伯雪鹰一挥手，白色流光射出，便轰碎了大片的冰层，露出了那幽暗的黑色廊壁，黑色廊壁上还有着简单朴素的纹路。却有着奇异韵味。
//
//        “越是深入湖心岛，都能看到一些建筑了。”东伯雪鹰暗道，如今这些建筑都被冰封了。
//
//        “那是什么？”
//
//        东伯雪鹰猛然停下，转头看向刚刚路过的后方的冰层。
//
//        那厚厚的冰层中，一道人影若隐若现，盘膝坐在那。
//
//        “没有甲铠？”
//
//        “盘膝而坐？”
//
//        东伯雪鹰凌空而立透过冰层仔细观看着，冰层很厚，这是一名穿着灰袍的男子，盘膝坐着，却被完全冰冻住了。
//
//        “我一个多月。也算深入湖心岛，见过极多了。可那些冰雕，个个都是穿着甲铠。”东伯雪鹰暗道，“这是第一个没穿甲铠的。”
//
//        东伯雪鹰有一种冲动。要研究研究。
//
//        “管他呢。”
//
//        “就算这灰袍男子，真的是湖心岛内部的某个厉害人物。我无意中打扰，我宾客的身份，他应该也不会直接打杀我。”东伯雪鹰念头一定，当即一挥手，无数白色锋芒从手指尖飞出。直接撞破冰层撕裂冰层，哗哗哗，大片大片冰层崩塌。
//
//        约莫上百米厚的冰层被完全撕碎，太皓之力非常巧妙的没有伤到灰袍男子一丝，便将他周围的冰层完全震碎，露出了灰袍男子的模样。
//
//        他盘膝坐着，没有任何气息。
//
//        “死了？”东伯雪鹰一感应就立即确定了，“本尊神心都没了？”
//
//        东伯雪鹰操纵一丝太皓之力渗透进这灰袍男子尸体体内，的确空荡荡的，不过这具尸体却让东伯雪鹰暗暗色变，因为在太皓之力顺着鼻孔钻入进去的时候，却已经发现了这尸体的肌肉筋骨乃至脏腑器官，都强大的恐怖。
//
//        “绝对是大能者，而且是将身体修行到极高境界的大能者。”东伯雪鹰暗道。
//
//        “不过他是谁？”
//
//        东伯雪鹰仔细观察，“他身体的气息来看，应该是神界的大能者，而非黑暗深渊。而我神界历史上的大能者，包括死去的，我应该都知道。可是，我却不认识他。”
//
//        东伯雪鹰皱眉仔细观看着眼前这位灰袍男子，一个陌生的大能者，历史上都未曾记载的大能者。
//
//        “不过神界历史记载也并不安全，像湖心岛主人，也同样没有记载。”东伯雪鹰暗暗猜测。
//
//        东伯雪鹰目光落在了灰袍男子的手腕上，那手腕上有一赤红色手环，当即一招手，那一赤红色手环便迅速脱落飞了过来，这是灰袍男子尸体身上除了衣袍外唯一的一件宝物。他东伯雪鹰还不至于去剥死去修行者的衣服，即便那衣服是界神阶极品。
//
//        赤红色手环是储物宝物，还是一件可用来战斗的特殊界神器。
//
//        “有意思，虽然是界神器，可威力似乎很大。”东伯雪鹰暗暗色变，他炼化赤红色手环时，立即发现了手环内部的古老法阵，那浩瀚法阵幽暗难测，让东伯雪鹰都有些心悸。法阵内部更是有一片固定的时空，“这是一件可以将敌人封存进‘时空’的兵器，只需要激发这件兵器，就能将敌人收了进去，收入这时空内。”
//
//        “这兵器内的奥妙，谁炼制的？我感觉洞天宝物红石山，都有些不如它。”东伯雪鹰皱眉，“而且这个灰袍男子尸体，我竟然辨认不出他的身份。”
//
//        “算了。”
//
//        想不通，只能暂时放在一边，不管怎样，这神秘灰袍男子早已死了不知道多久，且还是在湖心岛极深之处。
//
//        “这里面还些物品，或许从这些物品，能发现他的身份。”东伯雪鹰意识渗透，手环内部时空是分成近百层，其中一层时空就是存放物品的。
//
//        **(未完待续。)
//
//        第十七篇 第27章 留言
//
//        东伯雪鹰从手环内取出了四件物品，也是手环内比较特殊的，其他都是神晶等常见之物。
//
//        四件物品，分别是一柄斧头、一块锋利残片、一条黑色长鞭以及一本金色书籍。
//
//        “斧头和这一根长鞭，都是界神阶极品的兵器，而且炼制手法都很相似。”东伯雪鹰略一查验便发现了，斧头和长鞭的神纹都极古老特殊，在来湖心岛之前自己都没见过这种风格。严格说是和赤红手环是相似兵器，都有着些许时空韵味。
//
//        “斧头、长鞭、赤红手环，它们的炼制者，肯定非常精通时空，而整个神界深渊最精通时空的，就是时空岛主了。”东伯雪鹰仔细想了想，可还是猜不出这灰袍男子尸体的身份，仿佛是凭空冒出来的一位大能者。
//
//        随手又拿起了一块锋利残片。
//
//        摸着残片，残片是暗红色，上有古朴花纹，散发着浩瀚宁静气息，让东伯雪鹰都情不自禁内心变得平静。
//
//        “不是凡物，只是看不出有何用途，且只是残片，难道是某件真神器残片？”东伯雪鹰暗暗猜测，随即也放在一边，看向最后一件物品。
//
//        东伯雪鹰拿着这本厚厚的金色书籍，一翻看，上面有许多古老字迹，意识一感应。
//
//        轰——
//
//        大量讯息涌入脑海。
//
//        “我，尘云尊者。”
//
//        “赤红手环、斧头、长鞭，都是我自己炼制的兵器，只可惜材料所限，仅仅只是界神器。而那一残片，是我偶然得之，至今未曾发现用途。”
//
//        “这些便算是我送给后来者你的礼物！我尘云也是长期苦修，宝物极少，还请见谅。”
//
//        “赠与这些，只是有一事相求！”
//
//        “若后来者你将来能够碰到‘清原尊者’，请将一书籍赠与他。若是碰不到。也就罢了。”
//
//        “清原，你所求我之事，我已办妥。只可惜我还是小瞧了湖心岛的危险，无缘再和你一见。甚憾！”
//
//        仅仅几句话。
//
//        跟着就是非常复杂的阵图，一幅幅阵图，足足三百二十五份阵图，每一份都极为高深。
//
//        东伯雪鹰拿着书籍，沉默着。
//
//        他能感觉到这位死去男子留言中的遗憾之意。这是死时所留言。
//
//        “尘云尊者？清原尊者？”
//
//        “难道是尊者级存在？”东伯雪鹰思忖着，他和犰玉帝君他们在一起时，也知道了大能者又被称作是‘真神’，可大概分成三个层次。普通真神、真神尊者、真神主宰！像自己师尊、时空岛主他们几个都是主宰级存在了。
//
//        “尊者级，在整个神界深渊也不算多，可为何我都没听过他们俩？”东伯雪鹰暗暗道，“而且这个尘云尊者难道没有传讯之法？在死前，反而是在书籍上附带留言？”
//
//        一般交流都是传讯之法。
//
//        甚至直接透过因果，隔无数世界进行传音交流。
//
//        像在书籍上留言是很奇特的一件事。
//
//        ……
//
//        研究了片刻，便将这些都收了起来。东伯雪鹰看着面前盘膝而坐面色安详的灰袍男子尸体，当即一伸手，天地之力迅速汇聚凝聚成土石，土石将灰袍男子尸体给完全笼罩包裹住了，既然死了，那就入土为安吧。
//
//        “这样的强者，应该是有分身的，可却是死在了这，甚至还留言了，应该是真的本尊分身尽灭。”东伯雪鹰看着满前的坟堆。暗暗道，“湖心岛不愧是整个神界深渊数一数二的古老遗迹，危险程度远超想象，怕是有些灭杀分身和本尊之法。”
//
//        像血刃神帝。都能灭杀大能者的时候，利用因果，将攻击传递到遥远的大能者另一个身体上，直接灭杀！
//
//        也就藏身在物质界。
//
//        物质界规则，就是保护呵护本土生灵的，越是强者的力量越是遭到阻止甚至排斥。强如主宰。即便借助立下的誓约降临下的攻击，也只能击杀三重天界神。若无誓约，更是只能击杀二重天。
//
//        要知道在神界深渊，血刃神帝他们，就是杀普通大能者都是轻而易举，可见‘物质界’本身规则的强大。
//
//        “湖心岛遗迹的危险，恐怕还在我师尊他们之上，我也不可大意。”东伯雪鹰思忖道，“心怀敬畏，物质界的保护，也并非无所不能。”
//
//        是因为看到天云帝君尸体时，看到了上亿陨石构成的庞**阵，那一庞**阵，给东伯雪鹰的感觉就不亚于物质界规则！所以让东伯雪鹰感觉……物质界规则的保护，也并非绝对！
//
//        “还好，我是湖心岛宾客。只要不是故意找死，还不会那么倒霉。”
//
//        东伯雪鹰看了看坟堆。
//
//        “无缘再和你一见，甚憾！”东伯雪鹰心中默默念叨，“也不知道这两位尊者是道侣，还是亲人？”
//
//        “修行路本就不容易，闯遗迹，可能有好处，却也有危险。”东伯雪鹰叹息。
//
//        一个疑似真神尊者级存在，就这么死在这了。
//
//        嗖。
//
//        东伯雪鹰继续前进。
//
//        ……
//
//        随着和摩雪国主的距离越来越近，东伯雪鹰也开始透过妻子余靖秋和摩雪国主联系，摩雪国主也并非一直留在原地，他也要躲避追杀，所以也一直在移动。不过因为处于极深处。危险极多，所以现在他们移动距离还是极少的。
//
//        三百亿里、一百亿里、五十亿里、十亿里……
//
//        双方距离越来越近。
//
//        “我走错路了，这是条死路。”明明知道距离越来越近，可周围有许多阻碍，硬是绕了许久。
//
//        “不急不急。”
//
//        摩雪国主正站在一片空旷广场上，整个广场都被冰封，他遥遥看着等待着，同时也时刻感应着九阳宫主等几个的距离。他躲避九阳宫主他们，同时刻意和东伯雪鹰靠近。
//
//        呼。
//
//        摩雪国主眼睛一亮，他看到了远处一道流光划过长空，跟着就降落在广场上，正是身上都有些许冰霜的黑衣年轻青年。
//
//        摩雪国主抚着自己的雪白大胡子，不由咧嘴笑了起来，当初他就是看着东伯雪鹰参加万花宴的，只是那时候东伯雪鹰还只是一个神级，现在却已经拥有了四重天界神战力。
//
//        “乖女婿。”摩雪国主笑着喊道，声音雄浑，回荡在周围广场上，开心的很。
//
//        东伯雪鹰也当即行礼：“雪鹰拜见岳父大人。”
//
//        **(未完待续。)
//
//        第十七篇 第28章 进入（本篇终）
//
//        摩雪国主越看东伯雪鹰越喜欢，他命不久矣，能看到有这样的女婿怎能不开心。
//
//        “雪鹰。”摩雪国主笑呵呵的，“当初在安海府城的时候，我就知道你是我女婿了，那时候我虽然也高兴，高兴女儿投胎转世成功，高兴我那让我烦心的大女儿总算有人要了。可是仅仅只是一个神级小子，我还是有些不满的。”
//
//        “不过看你当时潜力还不错，还算过得去，也就不在乎了，毕竟女儿的事可不算我能决定的。”摩雪国主笑眯眯道。
//
//        东伯雪鹰无奈道：“岳父大人，你和靖秋都瞒住我，我当时还纳闷，摩雪国主竟然如此看重我。”
//
//        “哈哈哈……”摩雪国主大笑起来。
//
//        随即便道：“雪鹰，如今我们在湖心岛深处，危险重重，那九阳宫主他们几个要抓住我很难。可是一旦我们返回，越是往外走……外围区域危险也是越来越低的，对九阳宫主他们更是不值一提。他们几个联合围堵我，且还有些分身之术。想要在他们围堵中逃出去，希望很低。”
//
//        东伯雪鹰连道：“岳父大人，我和靖秋也都想好了，希望再低都得拼一把。如果一直留在湖心岛极深处，时间久了，怕只是等死而已。只有逃出去，离开了湖心岛遗迹的规则范围，岳父你才能投胎。靖秋她能够投胎转世成功，岳父大人你也完全有希望投胎转世成功。”
//
//        摩雪国主点头一笑：“我明白。你也无需说太多。的确有些许成功希望。可女儿成功，不代表我也能做到。希望终究比较低。现在你和我一起闯出去，就怕逃不出去，你的身份也被九阳宫主他们发现，因此结下仇怨。”
//
//        “我都不怕。岳父大人你还怕这怕那？”东伯雪鹰道。
//
//        摩雪国主一怔，随即点头：“好，那就麻烦雪鹰你了。”
//
//        他也是想到东伯雪鹰是物质界领主，又是神帝亲传弟子，这些麻烦还是扛得住的，他也就不再矫情了。
//
//        “我来时已经探明路线，都是最顺畅的路线。”东伯雪鹰道。
//
//        “好。你指路。我们就搏上一搏。”摩雪国主道。
//
//        嗖！
//
//        二人当即化作流光高速飞行。
//
//        摩雪国主释放力量带着东伯雪鹰，二人速度飙升到六十万里每秒，显然这位修行漫长岁月的匹敌大能者存在的老家伙，在速度方面也极擅长。
//
//        ……
//
//        在寒冰廊道内。
//
//        冷漠青年负手而立，一直透过因果遥遥感应着摩雪国主的方位，摩雪国主也是使用宝物隔绝一切因果探查，使得感应探查只能锁定一片区域。那片区域却是混混沌沌模模糊糊。无法探查清楚里面。
//
//        “失算了，早知道摩雪国主这么不怕死，就不应该带他。”冷漠青年摇头。
//
//        当初他带领几个同伴一起闯。
//
//        他乃是队伍领头者，毕竟他的实力是最强的一个，作为时空岛主亲传弟子，在界神时期他就颇为耀眼，如今实力更是极深。谁想队伍中的摩雪国主发现了真神器后，就立即带着真神器逃窜，根本不管他这个队伍首领了。
//
//        “真神器。”
//
//        “只要得到真神器，完全炼化。****夜夜用心体会，我开辟出自己的路，踏入尊者级的希望将大大增加。”冷漠青年眼中有着不甘，“谁阻我的路，杀。”
//
//        他是真的满心杀机。
//
//        冷漠青年‘九阳宫主’忽然转头看向一个方向：“他在高速移动？”
//
//        虽然摩雪国主刻意控制隔绝探查的区域，尽量伪装，可随着他的高速飞行。隔绝探查的区域终究还是随着移动。
//
//        “他准备干什么？”九阳宫主没急着行动，因为他并不确定摩雪国主是要逃，还是去更深入的地方。
//
//        待得摩雪国主飞了盏茶时间。
//
//        九阳宫主才完全确定，他眼中露出一丝寒芒：“这摩雪，还真的朝外逃了，他以为他逃得掉？”
//
//        嗖！
//
//        九阳宫主也动了。
//
//        ……
//
//        另一处的岔道口。
//
//        拄着木头拐杖的老太太也和九阳宫主传讯联系：“好，宫主放心，这事交给我老太婆，老太婆我一定帮忙。”她的头发迅速变长化作了一根根灰褐色树根，一条条灰褐色树根直接断裂开来，而后化作了一名名灰袍老太太，足足有九个分身。
//
//        嗖嗖嗖嗖嗖嗖……
//
//        九个分身迅速沿着岔道开始分散，也前往堵截。这是枯树老母天赋拥有的手段，即便在湖心岛遭到压制，她也能分出分身来。
//
//        她的分身手段，也是九阳宫主捉拿摩雪国主的依仗。
//
//        ******
//
//        “怎么回事？”
//
//        “他逃的好快！”
//
//        “一路上，似乎都没怎么减速。难道他没遭到攻击？”
//
//        九阳宫主他们立即发现了问题所在。
//
//        “听我命令，全力以赴先朝湖心岛外围赶路，我们在外围进行堵截。”九阳宫主传音下令，狱龙皇和他有生死交情，枯树老母也答应帮他，至于红浮女皇、泽诺君主更加没胆子和他作对。不是谁都像摩雪国主那样胆大的。
//
//        “好。明白。”
//
//        他们一个个既然追逐到湖心岛极深处，如今也就循着原路返回，避开一些冤枉路即可。
//
//        一时间他们速度个个极快。
//
//        像九阳宫主、狱龙皇在速度上更是比摩雪国主还要更快！一旦他们不再管摩雪国主，一心朝外围赶，很快就冲在了前面。
//
//        “麻烦了。”
//
//        东伯雪鹰、摩雪国主也知道不妙。
//
//        不管怎样他们终究是要沿着最外围出口出去的。
//
//        “出口众多。岔道众多，搏一搏吧。”东伯雪鹰、摩雪国主也没别的办法。
//
//        ……
//
//        时间流逝。
//
//        自从和摩雪国主汇合后，转眼已过去了一个月。
//
//        东伯雪鹰他们距离出口已经不远了，估计三两天内就能出去，可这时候却更加危险。因为九阳宫主他们已经开始疯狂在周围堵截。
//
//        “嗖。”
//
//        幽深的洞穴通道内，东伯雪鹰和摩雪国主正化作流光在飞行。
//
//        “他们在逼近，在从四处逼近。”摩雪国主有些焦急，“必须赶紧改道。”
//
//        “改。”东伯雪鹰也说道。
//
//        他如今也不指路了，因为被逼的乱跑，已经不是他熟悉的路了。他唯一的作用就是宾客的身份，让他带着的摩雪国主也免于遭到袭击。
//
//        改道！再改道！改改改！！！
//
//        “追。”
//
//        “他们逃不掉。”九阳宫主这时候也都拼了。他们感觉到摩雪国主他们已经快被堵截住了。
//
//        摩雪国主一直拼命逃。
//
//        可越是逃。四处的包围却不断压缩，让摩雪国主越来越绝望。
//
//        “逃不掉了。”摩雪国主叹息道，“其实我也知道，九阳宫主他们全力以赴要围堵我，我要逃掉，希望渺茫。雪鹰，你走吧。不用管我了。你再跟着我，就是被我连累。”
//
//        “岳父大人，别放弃，我还有一办法。”东伯雪鹰道。
//
//        “你有办法？”摩雪国主惊讶看着东伯雪鹰，之前一段时间东伯雪鹰一直是跟随，是任凭摩雪国主一次次改道的。
//
//        “试试吧。”东伯雪鹰道，“岳父大人，你可别反抗。”
//
//        说着一挥手，将摩雪国主收入了自身的内世界内。
//
//        东伯雪鹰随即独自一人迅速朝旁边不远处返程赶回去，很快就看到了远处有一幽暗的空间漩涡。他走到了空间漩涡旁，盘膝坐了下来。
//
//        “他们靠近了。”摩雪国主在内世界内，还在通知东伯雪鹰。
//
//        仅仅片刻。
//
//        呼。
//
//        一道身影从远处幽暗洞穴通道飞来，路过这拐角处，看到了盘膝坐在地面上的东伯雪鹰。
//
//        “哦？东伯雪鹰？”来者正是一冷漠青年。
//
//        东伯雪鹰抬头一看，连站起来：“见过九阳宫主。”
//
//        冷漠青年微微点头嘴角还有着一丝笑意，对这东伯雪鹰他是很有好感的。笑道：“我之前有些奇怪，赤火老祖降临夏族世界的仅仅只是一个化身，又如何救的你的妻子。我问了赤火老祖，他告诉我，是你将自己灵魂献出一半给你妻子。”
//
//        “嗯。”东伯雪鹰点头。
//
//        “你夏族的战争，那么艰难，相信战争刚结束时你应该还没掌握一品真意。”冷漠青年猜测道，“若是有一品真意，救你妻子也无需如此困难了。”
//
//        “是。”东伯雪鹰暗暗奇怪，这个九阳宫主竟然对自己了解的这么仔细。
//
//        “为妻子，放弃一半灵魂，你当时又不是一品真意超凡，这有断绝修行路的危险。”冷漠青年微笑点头，“真有些胆色啊，虽然我比较喜欢你小子，但是牵扯到真神器，谁阻拦我，我就会杀谁，所以希望你别去帮摩雪国主，因为你帮不了他的。”
//
//        从另一方向有一黑龙飞来，速度极快，当降落下来时也化作高大黑甲男子。
//
//        “怎么样，周围一带发现摩雪国主了？”冷漠青年问道。
//
//        “没有。”黑甲男子狱龙皇道。
//
//        冷漠青年当即看向东伯雪鹰，眼眸中都有着一丝厉芒，冷声道：“隔绝探查的范围就这么大，这么大范围别无其他生命，仅仅只有你一个！而且透过因果我可以判定，摩雪国主也在周围一带，他没别的地方逃。恐怕就在你的洞天宝物内或者内世界内吧。”
//
//        “东伯雪鹰，为了摩雪国主，和我作对，不值得。”冷漠青年道，“我们可以是朋友，而不是敌人。”
//
//        东伯雪鹰看着他：“有些事，没办法。”
//
//        嗖！
//
//        直接朝旁边的空间漩涡里一窜，便已经消失在空间漩涡中。
//
//        冷漠青年脸色一变，像空间漩涡一般都是通往一些较为重要或者危险的地方，他眉头皱着：“仅仅一次指点，就这么拼命帮摩雪？”
//
//        ……
//
//        嗖。
//
//        这是东伯雪鹰第一次在湖心岛内钻进空间漩涡，这也是他唯一觉得还能拼一拼的办法，因为他是宾客，即便擅闯重地，也不至于直接被击杀。
//
//        “呼。”感觉周围空间变幻。
//
//        眼前忽然就出现了一片广袤的大地。
//
//        落地这片广袤大地上，一抬头，远处正有着一名庞大仿佛大山的金甲巨人盘膝而坐，这巍峨金甲巨人也睁开眼，俯瞰了过来。
//
//        东伯雪鹰有些尴尬，连道：“无意间闯入，敢问这里是什么地方？”
//
//        （本篇终）(未完待续。)手机用户请访问m.piaotian
//
//        第十八篇 归来 第一章 打了再说
//
//        犹如大山般的金甲巨人俯瞰下方，他面容犹如斧凿，眼神平和，嘴唇比较厚，只是无形中散发的威压让东伯雪鹰感到了压迫感。
//
//        “比赤火老祖、摩雪国主他们都要强的多，感觉九阳宫主也就接近他吧。”东伯雪鹰暗暗道。
//
//        九阳宫主，乃是大能者，又是时空岛主亲传。
//
//        他为何能够让狱龙皇、枯树老母都愿意听他号令？就是因为实力的确远在寻常大能者之上，不是尊者级，可战力却已经很接近。
//
//        那巍峨金甲巨人看过来，开口道：“这是毁灭洞天，不是你能擅闯的地方。”
//
//        “竟然敢擅闯毁灭洞天？”这庞大的金甲巨人的肩膀上忽然窜出了一道黑影，黑影瞬间划过长空扑向了东伯雪鹰。
//
//        东伯雪鹰一惊。
//
//        他一眼看清，那飞扑而来的黑影是瘦小猿猴模样，穿着黑色甲铠，手持着一根深紫色长棍，只见他从远处飞来，挥动了长棍，长棍迅速暴涨，仿佛横亘在天地间，深紫色长棍带着让东伯雪鹰心悸的威势直接当头砸了过来。
//
//        “我是宾客，就算擅闯应该先驱逐，怎么直接就打了。”东伯雪鹰心头发蒙，可也顾不得犹豫，连施展赤云枪就连抵挡这一棍。
//
//        “我并无恶意。”东伯雪鹰还传音辩解。
//
//        “蓬！”
//
//        深紫色长棍横扫过天地，扫在了东伯雪鹰的长枪上，东伯雪鹰只感觉到浩浩荡荡的力量冲击而来，他修行《太皓》绝学以力量大著称，而此刻面对这深紫色长棍的横扫，却仿佛蚍蜉撼树，瞬间就被碾压了。
//
//        嗖。
//
//        东伯雪鹰被抽打的双手都瞬间骨折扭曲。长枪直接被抽的撞击在胸口上，胸口凹陷，东伯雪鹰一口鲜血就喷了出去。整个人更是高速往后倒飞开去，飞出了数十万里才停下。
//
//        “差距太大了！”东伯雪鹰色变。到如今他也遇到过很多对手，就算之前碰到的血火之门的那些血色甲铠战士，那些黑甲怪物们，都没有一个让他有这种感觉。
//
//        巨大的差距，让东伯雪鹰都没有丝毫反抗之念！因为再反抗也是被蹂躏。
//
//        “还好，他没有杀我之心。刚才那一棒子虽然砸过来，可力量并未湮灭我的身体，仅仅让我倒飞数十万里。”东伯雪鹰暗道。如果对方存杀心，估计自己会一瞬间被砸的身体爆掉，身体每一个粒子都湮灭掉，死的不能再死。
//
//        一招就会被杀！这就是双方的差距。
//
//        “这位前辈……”东伯雪鹰刚传音。
//
//        “啊啊啊。”那猿猴却怪叫着，又挥舞着那深紫色长棍怒抽而来。
//
//        蓬。
//
//        东伯雪鹰勉强瞬间架起长枪，再度被抽的吐血化作流光。
//
//        “蓬。”倒飞在半途，猿猴又是一棍抽来。
//
//        蓬蓬蓬蓬蓬蓬……
//
//        猿猴疯狂的一棍棍抽打，抽的东伯雪鹰在空中一次次化作流光，鲜血乱吐，终于猿猴飞到高处。一棍子直接朝下方戳下！
//
//        蓬！棍头直接戳在东伯雪鹰的胸膛上，东伯雪鹰胸膛凹陷，脸色大变。再度直接朝下方坠落下去，轰隆隆撞击在地面上，撞击出了圆形的大坑，冲击波扫向四面八方。
//
//        “咳咳，咳咳咳。”东伯雪鹰也有些悲愤，身体迅速恢复着，他悲愤又无力的看着远处从半空中降落下的猿猴，自己和他差距那么大！完全可以一招就杀了自己，可就不是杀自己。反而一直蹂躏自己。
//
//        “雪鹰，这猿猴一直没下杀手。应该只是戏弄你一二。”在内世界的‘摩雪国主’站在内世界的沙漠中，抬头道。“他的实力极为强大，就算我出去，也不是他对手。”
//
//        “我知道。”东伯雪鹰声音在内世界回荡，回应自己这位岳父。
//
//        自己当然明白，岳父这等实力的，自己在湖心岛遗迹遭到的袭击中已经感受过了，哪有这个猿猴这么强大。
//
//        ……
//
//        穿着黑色甲铠的猿猴扛着深紫色棍子，似笑非笑看着东伯雪鹰：“小子，这是毁灭洞天，你竟然敢擅闯我毁灭洞天，我先打了几棍子教训教训你，怎么，不服？”
//
//        东伯雪鹰只能维持笑容。
//
//        人在屋檐下，不得不低头。更何况他看得出来对方至少没杀意。
//
//        而远处那庞大的金甲巨人也起身轰隆隆走了过来，随着他走来，身形也在缩小，最终缩小到了百米高度。可对东伯雪鹰、猿猴而言依旧庞大，只是相对而言彼此交流没那么吃力了。
//
//        金甲巨人道：“乌猴子，你是不是太憋的太久，手太痒。如果你手痒，我可以满足你。没事，我只要一根手指和你打。”
//
//        猿猴立即陪笑：“队长，队长，我哪里敢跟你交手，嘿嘿嘿，队长你聪明的很，我的确是憋的狠了，以我好战的性子一直找不到对手。”
//
//        “毁灭洞天，不有的是对手么？”金甲巨人睥睨他。
//
//        “呵呵呵……”猿猴笑着没说什么。
//
//        对手？
//
//        被蹂躏那叫战斗吗？那叫被玩弄啊，我堂堂乌猴大人喜欢的是蹂躏别人。被蹂躏的感觉那可糟糕的很。
//
//        猿猴此刻神清气爽心中极为满足的看向远处的东伯雪鹰：“小子，看你是我湖心岛宾客的份上，我才没杀你。否则一棍子打杀了你，你都只能忍着。还有，差不多了，我就送你离开毁灭洞天。”
//
//        “等等！”东伯雪鹰伸手连阻止。
//
//        “你不想走？还想被打？”猿猴瞪眼。
//
//        旁边的金甲巨人则是道：“小子，这是毁灭洞天，不是外来者待的地方，你的确应该离开。若是硬是不离开，那后果你恐怕不愿意看到。”
//
//        东伯雪鹰连道：“我想问问，能不能将我直接送到湖心岛的最外围，或者送出湖心岛！”
//
//        “这可不行。”猿猴则是连摇头，“我们毁灭洞天，是湖心岛内部开辟出的其中一个洞天。和外界连接的空间通道就那么定好的那些个！毁灭洞天乃是极为重要的洞天，空间通道连接的都是湖心岛内部。没有连接最外围的，更没有连接湖心岛之外的。”
//
//        东伯雪鹰傻眼，其实他自己也发现了，最外围的确没空间漩涡，只是抱有一线希望而已。如果只是被送到湖心岛内部某处，那么一样被九阳宫主他们围堵！
//
//        “两位前辈。”东伯雪鹰连道，“实话说，如今在外面我有一大敌，我如果出去，估计就要丢掉性命了，不知道能否让我在这毁灭洞天内躲上一躲？或者是有办法让我尽快离开湖心岛，逃过敌人追杀。晚辈自然感激不尽！”
//
//        没办法了，老老实实说了。
//
//        猿猴、金甲巨人相视一眼。
//
//        “你外面有敌人？”猿猴嘀咕，“可毁灭洞天的规矩却不能违背，你不能一直留在这，除非……”
//
//        “除非什么？”东伯雪鹰连问道。
//
//        **(未完待续。)手机用户请访问m.piaotian
//
//        第十八篇 归来 第二章 耻辱
//
//        猿猴嘿嘿一笑道：“你是外来者，就算是我湖心岛宾客，可毁灭洞天依旧不是你能待的地方！除非……你不再是外来者，而是我们的一员。爱玩爱看就来 ＷＷＷ。LＷXＳ５２０。ＣＯＭ所以小子，只要加入我们，你要在毁灭洞天待多久都行！”
//
//        “加入你们？”东伯雪鹰疑惑。
//
//        旁边的金甲巨人则是瞥了一眼猿猴，随即皱眉道：“加入我们，对你而言有好处也有些麻烦。而且并非是你想要加入就能加入的。”
//
//        东伯雪鹰有些纳闷疑惑，他现在是一头雾水，连道：“不知道你们代表的是什么身份？加入你们有哪些好处和麻烦？还有，怎么才能加入？”
//
//        “哦哦哦~~~~”
//
//        猿猴忽然仰头怪叫起来，他的叫声响彻天空，朝这片广袤大地远处传播开去。
//
//        “有新来的想要加入啦！”猿猴大声怪叫着，声音几乎传遍了整个洞天世界。
//
//        东伯雪鹰暗叹。
//
//        自己也才刚刚询问，还没问清楚，还没决定是否加入呢。这个猿猴也太猴急了些。
//
//        嗖！
//
//        远处一名背着神剑的黑色甲铠消瘦男子划过长空飞来，另一处又有一道黑色甲铠身影飞来，终于，一身金甲俊朗青年也踏着虚空而来，威势冲天。
//
//        或是黑色甲铠，或是金色甲铠。
//
//        可东伯雪鹰一眼就辨认出来，穿金甲的那散发的气息威压明显要强大的多，仅仅一会儿，周围就聚集了八名黑甲强者，三名金甲强者。
//
//        “队长。”
//
//        “炫鸦队长。”
//
//        八位黑甲强者都比较恭敬，包括那一头猿猴笑嘻嘻的却也是乖乖行礼，显然等级层次分明。
//
//        东伯雪鹰在一旁也不敢随便插话。猿猴等八个黑甲强者恐怕都能一招秒杀自己，而那三位金甲队长更是弹指便可碾碎自己了。
//
//        “统领来了。”金甲巨人率先道，旁边的金甲俊俏青年金甲丑陋老者都连看去。旁边的八位黑甲强者也都屏息以待。
//
//        远处半空中一名穿着紫金色甲铠的男子正踏着虚空一步步走来，他双眸中隐隐有着红光。仿佛蕴藏着无尽的血海，他还有着黑色披风，披风随风飘荡，却有着让周围时空都冻结的力量。
//
//        这名紫金甲铠男子就这么走来。
//
//        周围天地都遭到压迫，东伯雪鹰也感觉难以喘息，甚至眼前都变得昏暗模糊，体内的力量都有些失控了，这让他瞬间做出判断：“太强了。三祖，绝对不亚于三祖！”
//
//        毁灭君主庞依竹山府主。
//
//        这位紫金甲铠男子给自己的感觉，倒还没有像师尊血刃神帝那般深不可测浩瀚无边。却已经远超九阳宫主他们了，绝对不亚于三祖。
//
//        “统领！”
//
//        三位金甲队长八位黑甲强者全部恭敬行礼。
//
//        这唯一的一名紫金色甲铠男子降落在地面上，目光落在了东伯雪鹰身上，轻轻点头：“才三重天界神，不过，还是挺年轻的。”
//
//        东伯雪鹰暗暗嘀咕。
//
//        挺年轻？观看灵魂气息，算上时间加速度过的时间自己也就过百万年。在这位统领面前，似乎不值一提。
//
//        “小子。”那金甲丑陋老者眼皮耷拉着。似睡非睡看着东伯雪鹰，“别有点天赋就骄傲，站在你面前的哪一个不是天赋纵横。个个都是四重天界神能够加入军团的。”
//
//        “四重天界神？”东伯雪鹰一怔。
//
//        金甲丑陋老者扫视一下周围，那些黑甲强者们个个表情各异，金甲丑陋老者还是说道：“对，四重天界神。我们也只是四重天界神。”
//
//        “什么，这，这怎么可能。”东伯雪鹰看着眼前这些存在，特别看向了紫金色甲铠男子。
//
//        紫金甲铠男子则是冷漠道：“如果能超脱成为大能，我们也不会陷入如今这等非生非死永无尽头的日子了，我们留在这的。不过是主人麾下毁灭军团中最稚嫩的一群小家伙而已。”
//
//        东伯雪鹰眨巴下眼睛。
//
//        “你既然要加入，便听好了。”这位紫金甲铠统领目光缥缈。“主人地位至高无上，麾下有一支专门对外攻打各方的军团。这支军团被称之为‘毁灭军团’。”
//
//        “毁灭军团想要加入，极为艰难，考验极为苛刻，大群四重天界神们想要加入甚至只是想要成为一名普通士兵。”
//
//        “士兵的考验都艰难无比！当年的毁灭军团，如今的黑甲士兵只剩下八位。”统领看着眼前的八位黑甲强者。
//
//        “队长只剩下三位。”
//
//        “统领更只剩下我一位。”紫金甲铠男子道，“我们都是四重天界神，最终或者战死，或者没能成为大能本尊神心溃散而死。虽死却又回到湖心岛，永远像现在这样非生非死。”
//
//        东伯雪鹰还是忍不住道：“统领前辈，你也是四重天界神？”
//
//        “统领，可是主人麾下毁灭军团中，唯一一个四重天界神就担当统领之职的！统领更是曾亲手斩杀过尊者级存在。”金甲丑陋老者道。
//
//        “只是一分身而已。”紫金甲铠男子摇头嗤笑，“更何况这些又有什么好提的，我正是因为被力量迷惑了眼。追求力量惑乱了道心，永无法超脱。”
//
//        东伯雪鹰咋舌。
//
//        自己的感觉的确没错。
//
//        这个统领，的确不亚于三祖。这，这只是四重天界神啊。
//
//        “四重天界神能杀尊者？”东伯雪鹰问道。
//
//        “小子。”紫金甲铠统领轻声道，“记住，境界才是根基！力量只是一些外显的枝叶，如果追逐枝叶的茂盛，忘记了根基，最终你很也很可能沉沦，无法超脱。”
//
//        东伯雪鹰莫名的心中一颤。
//
//        境界，才是根基？
//
//        “那些成真神的，感觉他们好弱，我一拳能够镇杀。可是很久以后，他们一个个超脱，生命永恒。而我呢？永沉沦。”紫金甲铠统领摇头，“可笑，可悲，也让我师尊失望，我们能够加入毁灭军团，却没能成大能者，这就是耻辱！我们十二个，个个都是耻辱。”
//
//        在场的八个黑甲士兵三位金甲队长都沉默了。
//
//        耻辱。
//
//        是的，他们个个战力很强，可如今呢？却连湖心岛都出不去，仿佛傀儡一样，都算不上真正生命了。
//
//        历史上一般加入毁灭军团的早成大能了。或者刚加入时就已经是大能者了。
//
//        “小子。”紫金甲铠统领看着东伯雪鹰，“毁灭军团，是主人麾下对外进攻的军团，极为强大。考验极为苛刻。所传绝学更是非凡，可在获得强大实力的同时，却有一个弊端，就是一旦真正死了，尸体若是没有被毁掉，就会被湖心岛控制住，回到湖心岛，永远受湖心岛控制。”
//
//        “当然若是你成为大能者，超脱了！也就断绝了和湖心岛的关联。”
//
//        “这是唯一的弊端，在你死后才会显现。很多强者并不在乎死后，更何况死后还能保留意识，很多强者反而很乐意。可是真正经历过这样的日子，永远被固定在一片区域内，永远这么寂寞的下去，想死自己都做不到……你就明白什么叫生不如死了。”紫金甲铠统领说道。
//
//        “当然毁灭军团，好处极多。”
//
//        “即便是士兵，也个个都有特殊绝学，也有真神器。”紫金甲铠统领看着东伯雪鹰，“可我得告诉你，当初大批大批的四重天界神想要加入，却也一批批被淘汰，连成士兵的资格都没有。依我看，你天赋虽然不错，却太年轻，经历太少。还成不了我毁灭军团的士兵。”
//
//        东伯雪鹰和猿猴交过手，能猜出想要成为毁灭军团士兵肯定很苛刻。
//
//        不过他有些钦佩这位统领了，虽然他最终没成大能。可四重天界神竟然能担当统领，刚才他可是听到了，那是毁灭军团独一位的。
//
//        “当然你和我们不同，你是真正的生命。你加入后，无需受湖心岛控制。可以自由出入。毕竟主人他们早就不在了，没谁管你，这也是让我们羡慕的。”紫金甲铠统领道，“若是你没能超脱，死后就来和我们陪伴了。”
//
//        “好了，该知道的，你都知道了。”
//
//        “现在告诉我，是否还想要加入我毁灭军团？”紫金甲铠统领问道。
//
//        **(未完待续。)>
//
//        第十八篇 归来 第三章 我加入
//
//        东伯雪鹰眼睛很亮，嘴角露出一丝微笑：“若是不能超脱，死后永沉沦也是应该。恐怕大多数修行者都会选择加入吧。”
//
//        “你呢？”一身紫金甲铠黑色披风男子平静看着他。
//
//        “我加入。”东伯雪鹰道。
//
//        弊端？
//
//        他根本就没在乎过，或许这些永远被限制在这寂寞活着的毁灭军团成员们觉得是一种折磨。可东伯雪鹰根本不觉得。修行路本就有着诸多危险，想要得到好处，自然得承担相应的风险。加入毁灭军团的风险已经很低很低了。
//
//        “很好。”紫金甲铠黑色披风男子转头，“随我来。”随即便腾空而起，朝远处飞去。
//
//        嗖嗖嗖……
//
//        东伯雪鹰也连跟上，其他三位金甲队长、八位黑甲士兵们也都一同飞着。那名猿猴更是在旁边颇为兴奋道：“哈哈哈，已经好久没界神来加入了，都是些真神们过来妄图加入，哼哼哼，可惜我毁灭军团又岂是随便一个真神就能加入的？几乎都通过不了考验。”
//
//        “真神？”东伯雪鹰问道，“哪些真神，有血刃神帝，青君他们吗？”
//
//        “嗯？”飞在前面的紫金甲铠黑色披风男子却转头看了东伯雪鹰一眼，轻声道，“血刃神帝乃是真神主宰，甚至在真神主宰中都是达到最巅峰的，极为强横，是我知晓你们这一宇宙纪元中最强大的存在了，毁灭军团如今又没有主人率领，所谓的一些好处，对血刃神帝并无吸引力，自然不会来加入。”
//
//        东伯雪鹰一怔，心中掀起滔天巨浪。
//
//        你们这一宇宙纪元？
//
//        “什么宇宙纪元？”东伯雪鹰忍不住问道，“统领，你这话的意思是？”
//
//        紫金甲铠黑色披风男子在前面飞着，同时淡然道：“你们如今这一宇宙纪元，有神界。有物质界，有黑暗深渊，对吧？”
//
//        “是。”东伯雪鹰连点头。
//
//        “草木，有枯荣。”紫金甲铠黑色披风男子继续道。“星辰，也有诞生和陨灭！便是你们物质界的一个个世界，同样有开辟和破灭。那么神界、深渊、物质界……自然也有诞生和毁灭。”
//
//        “神界深渊物质界，可以统称为一个完整的宇宙！”
//
//        “宇宙，和草木一样。同样有破灭和新生。”黑色披风男子道。
//
//        东伯雪鹰感到脑海轰隆隆的，虽然刚听到这消息，但是他立即就能判断出，可信度极高！因为他知道，三祖之一的庞依，是神界诞生最早期的生物。像毁灭君主也是神界深渊当中极为古老的一位大能者。
//
//        神界诞生最早期……
//
//        那么在神界诞生之前呢？那个什么世界？
//
//        而且‘湖心岛遗迹’在传说中，就是神界诞生最初时就已经存在！
//
//        “那都是过去了，如今残存些遗迹罢了。”紫金甲铠黑色披风男子俯瞰下方，远处出现了矗立在那的一根根古老石柱，当即他率先俯冲下去。跟着东伯雪鹰他们一个个也都跟着下去。
//
//        ……
//
//        东伯雪鹰观察着这些石柱，一眼看去，密密麻麻却是有上百根石柱，那位统领大人站在那，黑色披风随风飘荡，沉默看着这些石柱，许久才道：“要加入我毁灭军团，对于血刃神帝这一层次或许没多少吸引力。可那些真神、真神尊者们却一个个都想要加入，却几乎都被淘汰掉，你们这一宇宙纪元加入我毁灭军团的只有一位。”
//
//        “一位？”东伯雪鹰惊讶。“谁？”
//
//        “庞依！”统领大人感叹道，“而且他最终成为了队长！真是了不起。”
//
//        东伯雪鹰惊叹。
//
//        庞依。
//
//        三祖之一的庞依！神界五凶之首，不过如今却很低调，还投靠在血刃神廷。一直琢磨他的修行法，不露丝毫锋芒。甚至在神界深渊中他最出名的就是被当初的‘青君’一拳就打的重伤。
//
//        可他却是毁灭军团的一位队长。
//
//        不过……
//
//        这位统领，可是四重天就成了统领了。庞依仅仅是队长，他还夸赞‘了不起’？
//
//        “小子。”旁边的金甲丑陋老者嗤笑道，“你这就不知道了，因为主人他们早已不在。毁灭军团资源有限，当然不能像我们当初那样大肆收人，考验的难度比我们当初要高的多，现在能成士兵的，在我们那时候就能成队长！现在能成队长，那时候就能成统领！”
//
//        东伯雪鹰恍然。
//
//        “你们这一宇宙纪元，共有二十九位真神来尝试过，唯庞依成功。”统领大人瞥了眼东伯雪鹰，“你是你们这一宇宙纪元第一个来的界神。”
//
//        “我虽然很自信。”东伯雪鹰说道，“可是在神界历史上极为耀眼的界神还是很多的，为何我是第一个来的界神？”
//
//        旁边的猿猴道：“很简单，如果不是湖心岛宾客擅闯我们的地方，我们根本不会废话，直接就打杀了。或者轰出去了！根本就没有来参加考验的机会，而你们这一宇宙纪元的界神们，几乎都不知晓成为湖心岛宾客的办法。那些真神们并没有告诉你们。”
//
//        东伯雪鹰了然，他也是因为要救岳父，所以才选了很偏僻的洞穴进入，无意中才路过血火之门。本身就有运气成分！
//
//        而后自己又觉得血火之门不太对劲，在遭到追杀时赶回血火之门赌了一赌，这才揭开血火之门秘密！且自己又是绝学在身，加上之前悟出的枪法‘毁灭’，这才通过筛选成为宾客。
//
//        神界深渊的一些古老遗迹的秘密，在大能者当中估计都是秘密！一般都是秘密交换秘密，不可能轻易就告知的。否则至今来尝试的也不会仅仅才二十九位真神了，要知道单单神界的大能者就超过了百位。
//
//        “境界，才是根本。”统领大人轻声道，“界神最重要的是超脱，加入毁灭军团或许是我一生最大的错误吧。”
//
//        “不过毁灭军团的前辈们超脱的有很多，原因还是在我自己。”统领轻轻摇头，“怪不得人，只是小家伙，你需得警醒，以我为戒……记住，境界是根本，切不可被力量的提升迷惑了眼。”
//
//        “我明白。”东伯雪鹰点头。
//
//        统领却暗自道。
//
//        道理，他师尊也说过多次，可只有吃过苦头了才会明白。可有时候明白的太晚了，来不及了。他师尊当初可是至高无上存在，贵为湖心岛主人，却也没能帮得了他。
//
//        “如今我毁灭军团资源稀少，能收的成员更少，要加入，难度也更大。”统领遥指旁边的众多石柱，“要加入一共有三重考验，甚至有身死危险，不过我估计你这也仅仅只是一分身吧，损失一分身，应该没什么吧。如果要放弃，随时可以。”
//
//        “不用。”东伯雪鹰道，如果放弃，被扔出去，一样被九阳国主他们围堵。
//
//        “第一重考验，你先选一根石柱。随便选一根。”统领道。
//
//        东伯雪鹰纳闷，仔细观看这些石柱。
//
//        石柱古朴，有着许多神纹，散发着古老气息，只是看不出有什么区别。
//
//        不过还是乖乖走上前去，随便选择了一根：“就这一根吧。”
//
//        “好。”统领指向那一根石柱，石柱表面立即开始亮了起来，一个个金色字符开始亮起，“这是一门最顶尖的界神级秘术，和绝学也只是差了一线，你需要在万年时间内将这一门秘术修行到第七层，万年之内成功，那算是通过第一重考验，否则就是失败，直接将你逐出毁灭洞天。”
//
//        “我看你希望不大。”旁边的猿猴嘀咕道，“估计得被驱逐出去，我提醒你，来加入的，超过九成都是一开始就被淘汰了。”
//
//        **(未完待续。)
//
//        第十八篇 归来 第四章 庞依
//
//        “希望是很渺茫。”
//
//        “难。”
//
//        “比四重天通过考验还难。”旁边一个个非生非死的黑甲士兵们在那感叹。
//
//        旁边的统领大人则道：“东伯雪鹰，你只需感应这石柱，就能得到第一层修行法。你练成第一层，就能被传授第二层。练成第二层就会被传授第三层……只有这一石柱是你能感应的，其他石柱都不能感应。”
//
//        “明白。”东伯雪鹰道，随即暗暗有些惊讶。
//
//        自己没告诉统领自己的名字，统领怎么知道？
//
//        哦。
//
//        对方是如今毁灭军团地位最高者，在湖心岛遗迹内估计地位也高，估计有什么了解情报的办法！毕竟湖心岛遗迹是一座连自己师尊他们都只能止步的地方。
//
//        “你只有万年时间。”统领大人说完就化作流光飞向远处，消失不见。
//
//        东伯雪鹰立即开始凝神感应石柱上的金色字符。
//
//        一缕缕讯息透过金色字符传递进东伯雪鹰的识海。
//
//        是这一门最顶尖界神级秘术的介绍以及第一层的内容，这一了解就让东伯雪鹰大开眼界，知道什么叫最顶尖界神级秘术！
//
//        这门秘术名叫《十方灭世火》，共分十层境界。
//
//        第一层到第三层，一般神级修行。
//
//        第四层到第七层，一般界神级修行。
//
//        第八层，真神修行。
//
//        第九层，尊者级修行。
//
//        第十层，也是大圆满最高层，一般主宰级修行。
//
//        修行法乃是在体内的‘内世界’中孕育出一朵灭世火焰莲花。
//
//        “足足有十层，这火焰也是威力极强，不过和我的《太皓》绝学一比，在越阶而战上还是差了些。”东伯雪鹰暗道，若是没得到《太皓》，一定会惊叹的，因为这门《十方灭世火》比他之前得到的一切界神级秘术都要强横霸道。且连血刃神帝那一层次都能进行修行。
//
//        可和真正的绝学一比就发现弱点了。
//
//        比如第七层，正常是四重天界神才能练成，足以仗之在四重天界神中纵横了，能烧的许多四重天界神嗷嗷叫。估计威力勉强算是《太皓》第三篇四转境吧。
//
//        “要练成第七层，恐怕比《太皓》四转境都难。因为这是正常四重天界神才练的。”东伯雪鹰暗道，不管了，先试试吧。
//
//        ……
//
//        东伯雪鹰当即盘膝坐在那石柱前，开始修行起来。旁边的毁灭军团其他八位士兵、三位金甲队长们则三三两两聊着。
//
//        “我打赌，他肯定失败，一个这么稚嫩的小家伙也想万年内成功？”
//
//        “他有本尊在外，估计能时间加速。”
//
//        “就是时间加速百倍，也仅仅是百万年，依旧不可能。”
//
//        “让四重天界神去修行真神的秘术还容易些，让三重天界神修行四重天界神秘术？这可难多了。”
//
//        “难。”
//
//        “我也觉得他希望渺茫。”
//
//        他们一个个谈论，竟然意见非常统一，都认为东伯雪鹰不可能万年内练成第七层！
//
//        ******
//
//        东伯雪鹰的内世界，百亿里浩瀚。
//
//        在广袤陆地的地底极深处。正有着一朵庞大的莲花显现出了大概模样，无数火焰在莲花内部游走，而莲花外围却尽皆是无尽的寒气，让周围土石都完全冻结。
//
//        莲花中央的花蕊中隐隐有一朵很微小的火焰在被孕育着。
//
//        这团火焰正是青色的。
//
//        仿佛一团小火苗，青色的火苗，可威势却已经不小。
//
//        “第四层。”
//
//        “第五层。”东伯雪鹰本身境界高，所以前面修炼起来极快，一气呵成，原本的青色火苗已经渐渐转变，变成了蓝色火焰。甚至蓝色越来越深沉。
//
//        ……
//
//        神界，血刃神廷疆域。
//
//        一片虚空中。
//
//        庞大的陆地漂浮着，陆地上有着连绵的宫殿群，还有着零零散散大量的洞府。这里比较特殊的，还生活着无数的凡人。
//
//        “师尊，弟子告退。”一名白袍青年恭敬行礼。
//
//        这白袍青年赫然乃是大能者‘子昊宫主’，他乃是庞依的弟子，不过却并非是血刃神廷，只是经常来这拜访他师尊。
//
//        庞依曾经广传授弟子。也很认真教导，也教导出了不少好弟子。
//
//        可现如今庞依已经不怎么教徒了，一心钻研他自创的修行法。
//
//        “子昊，你还是得潜下心，你的心还是太傲了，想要开辟自己的道路，跨入尊者级，难。”庞依坐在那，面容平静，却有着温和之意。
//
//        要知道。
//
//        庞依乃神界五凶之首，堪称是神界中最凶戾的存在！如今却如此的温和，简直不可思议。
//
//        “弟子明白，只是明白容易，做到难。”白袍青年微笑道，他很敬佩他师尊，越是接触他越是发自心底的崇拜敬仰。甚至血刃神廷那位高高在上的‘血刃神帝’最重视看重的也是庞依。
//
//        “嗯。”庞依轻轻点头。
//
//        白袍青年当即退去，消失不见。
//
//        庞依坐在一株枯树之下，衣摆在地面上已经沾染上灰尘，他依旧心如止水，看着远处弟子的离去。
//
//        便是他的弟子穿梭时空通道远远离去，依旧在他的目光观看下。
//
//        他如今的实力早已深不可测。
//
//        便是寻常略一感应，周围这座万亿里陆地内的无数凡人生命、修行者生命，乃至大能者，个个都在他的感应掌控中。甚至弱小犹如蝼蚁！他若是愿意，恐怕仅仅只有一个念头，恐怖力量降临就能轻易灭杀一位大能者，甚至坐在这看似普通的身体略一爆发，周围都会完全湮灭，这，就是他庞依掌握的力量。
//
//        也是让神帝都侧视的力量。
//
//        只是……
//
//        “力量，终究是旁枝末节。”庞依早就不在乎力量，他面色欣然，欣欣然看着一切万物，欣赏着一切的美丽，“我的修行法，终于快成了。”
//
//        他很开心。
//
//        他的道，快成功了。
//
//        “庞依兄。”一道讯息传播过来。
//
//        “统领？”庞依微笑转头看去，他的目光穿过时空阻碍，穿过无尽距离，都直接看到了遥远的那一座湖心岛。
//
//        那位统领在名义上地位是比他高，不过一般都比较尊敬他，毕竟如今考验要艰难的多，当初庞依能成为队长，在湖心岛主人那个时代，庞依恐怕就能直接成为统领了，更何况，统领也觉得庞依越加的深不可测，甚至在庞依身上，他感觉到了一丝他师尊身上才有的味道。
//
//        “我这里有一个小家伙，叫东伯雪鹰，也准备加入毁灭军团。”统领传讯道。
//
//        “东伯雪鹰？我知道他。”庞依微笑，“他加入，对他也是好事，先追逐力量沉迷力量，最后超脱于力量，反而是好事。”
//
//        “可如果超脱不了，那就沉沦了。”
//
//        “平庸的真神，存在与否，也无意义。”庞依道。
//
//        统领觉得越加看不透庞依了。
//
//        他最先见庞依，觉得庞依有一种极度恐怖的暴戾，后来却发现他达到极致的温和平和，可偶尔接触下，却又发现他内心的冷漠更超过过往。这是一个不管在力量上、心境上、境界上尽皆都完全超越他的存在。
//
//        ……
//
//        湖心岛遗迹内的毁灭洞天。
//
//        在一根根石柱前，一袭黑衣的东伯雪鹰依旧盘膝坐在那，却已经有千年之久，却依旧未曾练成。
//
//        **
//
//        星期一了，番茄求下推荐票~~~~~这不要票，投票的就很少啊。汗~~
//
//        *(未完待续。)
//
//        第十八篇 归来 第五章 功成四转
//
//        刚得到《十方灭世火》的讯息，东伯雪鹰就明白这一考验的确极难，因为自己如今只掌握三种一品神心，对天地规则感悟远不如四重天界神深厚。可既然有这一考验，那么就必定是有希望的。
//
//        “三祖之一的庞依当初能成队长，我至少能成个士兵吧。”东伯雪鹰暗暗给自己鼓劲，可他也知道，还有很多大能者前来都没通过考验。
//
//        《十方灭世火》前六层，东伯雪鹰是一气呵成。
//
//        他本身境界就颇高，连绝学都达到三转之境，又观看参悟过湖心岛上亿陨石构成的庞**阵，据此都重新完善了枪法‘毁灭’。他的根基极为扎实，前六层一点难度都没有。
//
//        可第七层却仿佛天堑横在了东伯雪鹰面前。
//
//        “一头雾水。”
//
//        “怎么悟？”
//
//        东伯雪鹰埋头苦思，在家乡夏族世界红石山的本尊白衣东伯雪鹰也在百倍时间加速下琢磨参悟，有时候琢磨的心态都有些狂躁了，毕竟一点头绪都没有的感觉太糟糕。修行，一般看到自己的些许细微进步，才会更有动力。像这种一直找不到头绪，的确很影响心境。
//
//        换换头脑，东伯雪鹰甚至去研究《太皓》第三篇的第四转！也研究了那位被冰封的前辈‘尘云尊者’所留下的那本书籍中的众多阵图，有时也回忆上亿颗陨石构成的湖心岛守护法阵的种种奥妙……
//
//        他山之石，可以攻玉。
//
//        自己寻求不到参悟法门，从这些更高深的绝学、阵图中寻求突破口。
//
//        转眼便是千年过去。
//
//        东伯雪鹰的体内世界中。
//
//        “轰隆隆~~~”
//
//        广袤世界的高空，狂风呼啸，无数的白云在涌动，这些白云都在变幻，构成这些白云的‘太皓之力’都在发生着蜕变转化，转化为更加坚韧、有力、霸道的力量，每一丝太皓之力都有着让四重天界神色变的锋芒。
//
//        “唉。”旁边半空中显现出了巨大的头颅虚影，正是东伯雪鹰面孔模样。他看着涌动的的无数白云，“秘术依旧一筹莫展，反而将《太皓》推升到四转境了。”
//
//        是的，太皓之力已经达到四转境！
//
//        “乖女婿。你这就是绝学的力量？”一道身影从下方飞起，飞到半空，和旁边的巨大头颅虚影靠近，正是白发白胡须的摩雪国主。
//
//        “是师尊赐予的绝学。”东伯雪鹰看向摩雪国主说道。
//
//        “厉害啊，真是厉害啊。就算这么远远感应着，我都能感应到这力量的霸道蛮横，有无坚不摧的感觉。”摩雪国主赞叹，“单论体内力量你都远在我之上了。”
//
//        “岳父大人，我也就这太皓之力还值得依仗。境界上却和岳父比差太远。”东伯雪鹰摇头。
//
//        四转功成。
//
//        自身实力估摸着应该能和犰玉帝君相当，算是近乎大能者水准。和真正能匹敌大能者的岳父相比，还是要差不少的。
//
//        实在是三重天和四重天，差距太大。四重天至少都是掌握四种一品神心，甚至五种、六种……乃至近乎掌握着完整的天地规则。
//
//        摩雪国主体内力量一般般，可境界太高。依旧比东伯雪鹰强上一截。
//
//        “你这实力大增，却没有丝毫兴奋，是因为加入毁灭军团的考验？”摩雪国主道。
//
//        “嗯。”东伯雪鹰点头，“四转之境达到虽然是好事，可我本来也快了，也就早点晚点罢了。可如果无法通过考验，那么就会被强行驱逐出去，到时候落在九阳宫主他们手里，唉，九阳宫主他们得不到真神器。根本不可能放过岳父你。”
//
//        岳父若死，那么这次就完全失败了。
//
//        “不管怎样，真神器绝不能给他们。”摩雪国主郑重道，“真神器数量极为罕见。我能够走运恰好发现，已经是大气运，我一个将死之人，即便真的再走大运成功逃出去乃至投胎转世成功，也就多苟活了些岁月，我并无丝毫信心能够超脱成大能者！我这个老家伙活的这么多年。早就不在乎死亡，真神器必须留下，让我女儿时时参悟体会。甚至雪鹰也可以参悟体会，对你修行有大帮助。”
//
//        “嗯。”东伯雪鹰点头，他也明白岳父是不可能将真神器交给九阳宫主的，而且真神器如今已经在靖秋手里。
//
//        “可要通过考验，难，这才第一重考验。”东伯雪鹰摇头。
//
//        “这第一重是何考验，说给我听听。”摩雪国主问道，“或许我能给你提些建议。”他之前知道东伯雪鹰在经历考验，所以一直不敢打扰。
//
//        东伯雪鹰眼睛一亮，对啊，自己找不到头绪，也可以请教岳父啊！岳父境界比自己高的多，自身境界都不亚于大能者。且活的久，眼光见识也不一样。或许能给自己指点出方向办法来。
//
//        “是这样的。”东伯雪鹰连道，“毁灭军团这边给了我一门界神级秘术，名叫《十方灭世火》，是最顶尖的界神级秘术，修行难度极高，其中一共分为十层……”
//
//        东伯雪鹰简单描述了下，以及说了下自己遇到的问题所在。
//
//        摩雪国主听到后轻轻点头：“考验是真的难，竟然让你一个三重天界神，去练成正常四重天界神才能练成的层次。”
//
//        “我如今都一筹莫展。”东伯雪鹰无奈道。
//
//        “你境界不够，这点没办法，除非你成四重天。不过如果你成为了四重天界神，恐怕考验难度会跟着提升的。”摩雪国主道。
//
//        “嗯。”东伯雪鹰点头，他也明白这点。
//
//        “如果强行要参悟，那么据我所知就一种方式，还很难。”摩雪国主抚着胡须道。
//
//        东伯雪鹰巨大的头颅虚影上满是喜色：“岳父，还请细说。”自己这岳父果真见多识广，自己傻乎乎参悟千年，却一直没来问岳父。
//
//        “你的问题是境界不够，显然这门《十方灭世火》对境界诸多方面要求极高。”摩雪国主道，“既然如此，那么就只能以点破面。”
//
//        “以点破面？”东伯雪鹰疑惑仔细聆听。
//
//        “一切规则奥妙都有核心本质，就是天地规则，它的本质也只是一门门一品神心。”摩雪国主道，“你先参悟这门秘术的不同本质，从世界神心、极点神心、混洞神心的不同角度，先去剖析看看。比如看这门秘术中的世界神心是如何运用的。看这门秘术的极点神心又是如何运用的……从三个角度剖析开，这门秘术修行难度应该会有降低，你修行就有望了。”
//
//        “以点破面？分开来剖析？”东伯雪鹰眼睛一亮，似乎可以。
//
//        “我试试。”
//
//        东伯雪鹰巨大的头颅虚影微微一笑，“谢岳父大人了。”
//
//        “哈哈哈，我也是指点一方向而已，一切还是得靠你自己。”摩雪国主道。
//
//        东伯雪鹰却很兴奋，师尊血刃神帝虽然也指点自己修行，可神帝指点的是他参悟天地规则，是如何超脱成为大能者。
//
//        而在修行秘术增加力量方面，却是完全没指点！从统领大人的际遇来看，似乎太过追求力量，并不好。
//
//        统领大人、竹山府主，都是四重天界神就拥有超强横实力，可都是卡在四重天界神。
//
//        不过修行绝学的却很多，像血刃神帝的两位亲传弟子‘青君’‘古藏帝君’都修行过绝学，可一样成就大能。
//
//        这说明一点，修行绝学倒也没影响，只有太过偏执追求力量，或许会有麻烦。
//
//        “我现在实力还弱的很，并没有这一困惑。”东伯雪鹰可不在乎，自己连四重天界神都不是呢，还差的远呢。
//
//        **(未完待续。)
//
//        第十五篇 归来 第六章 封禁本尊神心
//
//        识海内，有着一朵火焰莲花阵图，内含《十方灭世火》第七层的修行之法，他每掌握一层才能接受到石柱传授的下一层讯息。
//
//        “先剖析看看。”一个小人正在火焰莲花旁，仔细看着，双眸盯着看着。
//
//        原本复杂的火焰莲花许多看不懂的尽皆舍弃到一旁，专门盯着其中‘世界神心’的奥妙观看，很快在他的观看下，火焰莲花大大简化，只剩下很简略的少量部分，都是世界神心的奥妙讯息。
//
//        “原来在这一门秘术中，世界神心主要是一个巢穴孕养的用处？”小人的眼睛亮了。
//
//        有时候，换一个角度。
//
//        看似一团乱麻，却能够立即找出规律来。
//
//        ……
//
//        毁灭洞天内，八位黑甲士兵、三位金甲队长虽然个个实力强横，却都只能永远寂寞的生活在这，这样的日子，永远没有尽头！除非哪天谁将他们完全连身体都毁灭，可他们最强大的就是身体，防御都是近乎无敌的，所以他们已经活了太久太久……
//
//        他们看着旁边的东伯雪鹰，则有着一丝期待，这是他们寂寞的日子中为数不多的乐趣。
//
//        “小子，都两千年了，是不是一点头绪都没有？”
//
//        “也是为难你了，你境界太低了些，你还是成了四重天界神后修行到极致再来吧！那时候希望还能更大点。”
//
//        旁边的黑甲士兵们一个个打趣道。
//
//        一身黑衣的东伯雪鹰却一直盘膝坐在那，沉浸在修行中，不受影响。
//
//        “觉得没希望放弃算了，何必硬撑。”猿猴在旁边嘀咕。
//
//        “这个东伯小子，听说他在外面是遭到追杀的，所以才逃到我们这。”一名黑甲岩石巨人道，“他如果被驱逐出去，一样是个死。所以不会轻易放弃的。”
//
//        “不放弃也是个输。”
//
//        “三重天界神要练成第七层，如果他练成，我就把我这把斧头给吃进肚子里。”一名低矮老者则是道。
//
//        在他们谈话中。
//
//        时间不断流逝。转眼东伯雪鹰进入这毁灭洞天就已经三千年之久。
//
//        ……
//
//        在湖心岛最外围，隐居潜修的余靖秋也在等待着，她等了这么多年，一直等不到丈夫和父亲出来。不过和东伯雪鹰传讯知道一切还算安全，所以只能强忍着，只能低头参悟真神器来分散紧张心思。
//
//        一袭白衣的余靖秋盘膝坐着，在她的双膝上正放着一柄深青色长剑，剑在剑鞘内。
//
//        余靖秋正在精神感应着这柄真神器。也在缓慢的进行炼化着，炼化一柄‘真神器’难度太大了。
//
//        “轰~~~”
//
//        真神器内部。
//
//        一片虚空中，仿佛凡人世界的‘世界之心’，这片虚空内有着无数的规则奥妙在涌动，无数规则奥妙最终形成的整体，便是一片茫茫的深青色剑形，且带着恐怖的锋芒和杀机。
//
//        “好厉害。”余靖秋的意识徜徉其中，仿佛在广袤的海洋中，深青色剑形规则就是海洋。
//
//        完整的天地规则，按理说是绝对平衡的。没有任何攻击性。可是这柄真神器神剑内部的完整的规则，却是充满杀意和攻击性的，而且比寻常的天地规则似乎更加复杂些。
//
//        这也是为什么寻常的洞天宝物还算常见，至少四重天界神有得到的希望。大能者，一般都能炼制出来。而真正战斗的真神器那么难得到的原因！
//
//        洞天宝物，也就是内部开辟一个世界而已。
//
//        而攻击真神器，首先是天地规则的改变，其次是材质的要求极高，炼制更加难。
//
//        “嗡嗡嗡~~~”
//
//        剑鞘内的神剑隐隐在震颤，恐怖杀机在酝酿。
//
//        这是携带着一个世界的杀机。一旦出鞘，仿佛一座浩瀚世界的威势尽皆汇聚在剑锋中，无坚不摧。
//
//        “我的境界不够，至今都没能完全炼化它。还得继续提升。”余靖秋暗道，她很清楚自己的际遇极好，首先有心剑图残篇，又有一件真神器神剑供她炼化掌控，如今她刚成四重天界神没太久，虽然也触类旁通。可感悟的神心并不多，和摩雪国主他们这些老家伙们比，底蕴还是差了许多。
//
//        ……
//
//        湖心岛遗迹，内部。
//
//        冷漠青年九阳宫主盘膝坐在一块大冰块上，眉头皱着，他翻手拿出了一块墨玉雕刻，雕刻的是一女人被锁链扣着，他轻轻抚摸着。
//
//        “我已经快绝望了，至今都没找到属于我的道，这样的日子好累好累。”九阳宫主默默低语，“我好想放弃，真正解脱啊。”
//
//        “不过这柄真神器是我开辟我的道路的希望，必须得得到，得到！”九阳宫主眼中有着疯狂。
//
//        ******
//
//        东伯雪鹰缓缓睁开了眼看着面前的石柱，感应着石柱，石柱内又有讯息传递过来，乃是秘术的第八层的修行之法。
//
//        哗，东伯雪鹰起身。
//
//        “东伯小子，准备放弃了？”猿猴咋呼呼道。
//
//        “这么快就放弃了，还以为你要撑到一万年呢。”另一名低矮老者嘿嘿笑道。
//
//        “我已经练成了。”东伯雪鹰开口，看向眼前已经愣住的八位黑甲士兵、三位金甲队长，“还请通知统领一声，准备开始第二重考验吧。”
//
//        “练成了？”
//
//        个个呆滞。
//
//        这，这怎么可能……
//
//        自从主人离去，毁灭军团资源就不再增加，且会永远减少。所以加入要苛刻的多。且这段漫长岁月从未有过三重天界神来参加过，东伯雪鹰是湖心岛主人离开后，第一个来进行考验的三重天界神。这难度本来就极高，在他们看来，成功可能性几乎可以忽略。
//
//        “第七层的十方灭世火。”东伯雪鹰口中一吐，顿时淡紫色火焰瞬间冲出，让周围空间都嗤嗤嗤作响，淡紫色火焰看过去，似乎还很美丽。
//
//        可这些毁灭军团士兵、队长们却很清楚这火焰的威势，对他们是没威胁，可一般的四重天界神都得重伤，保命弱些的甚至可能直接烧成虚无。
//
//        “竟然真成功了。”个个看着东伯雪鹰口中吐出的火焰。
//
//        “矮老头，你不是说他练成了，你就把斧头吃进肚子里吗？”猿猴顿时转头喊道，那低矮老者却是眨巴下眼睛，而后嘴巴一张，张的好大好大，随后他将背着的一柄大斧头直接朝嘴巴里一塞，而后一吞，咕噜，已经吞进肚子里了。
//
//        “说做做到。”低矮老者干脆利落道。
//
//        在他们一个个惊叹、争吵、议论中，远处终于一道流光飞来，正是那位紫金色甲铠黑色披风的统领大人，统领大人降落下来看向了东伯雪鹰：“练成了？”
//
//        “是。”东伯雪鹰微微一笑，手指一伸，指尖出现一缕淡紫色火焰。
//
//        “哼，你以为练成了值得开心？还差的远。”统领大人嗤笑一声，他一伸手，轰隆隆~~~整个毁灭洞天都掀起了汹涌的威能，无尽威能直接笼罩向东伯雪鹰。
//
//        东伯雪鹰感觉眼前一黑，意识都迷糊了，恐怖威能完全笼罩自己渗透自己体内，而后强行就封禁住了自己本尊神心。
//
//        跟着威能迅速退去。
//
//        “这……”东伯雪鹰有些纳闷疑惑，对方要杀自己是很简单轻松的，为何封禁自己本尊神心？
//
//        “不过这种感觉。”东伯雪鹰感受着，如今体内的太皓之力根本无法调动，当然‘内世界’因为是身体一部分，还能操纵。可是本尊神心的意识波动却已经无法对外渗透，对外界的感应都模糊了许多，已经有点凡人的感觉了，意识波动无法感受天地。
//
//        不过和凡人还是有区别的，自己的视力、听力要高的多，眼睛能够看到无数不同的光线，听力能听到无数波动，可这已经极度衰弱的，毕竟连太皓之力都没法调动。
//
//        “准备开始第二重考验吧。”统领大人淡漠道。
//
//        ******
//
//        拉票啦！
//
//        番茄拉票了！推荐票，免费的推荐票，每个人每天都有！大家花费个几秒，只要几秒钟，将推荐票投给番茄吧~~~~~来吧~~~~
//
//        *
//
//        *(未完待续。)
//
//        第十八篇 归来 第七章 靠身体的力量
//
//        “随我来。”统领大人瞬间一飞冲天，其他八位黑甲士兵、三位金甲队长们也都跟着飞起来。
//
//        东伯雪鹰则是猛然一蹬地，地面都一震。
//
//        嗖。
//
//        双腿发力一跃而起化作流光冲去，不过东伯雪鹰到了半空中也有些尴尬，过去自己都是靠界神力，或者靠太皓之力裹住全身飞行速度极快，甚至靠着意识波动直接操纵规则奥妙，可现在呢？现在界神力、太皓之力没法调动，连意识波动都无法外放。
//
//        只能靠身体力量！
//
//        “哈哈，飞行速度很慢吧。”旁边原本飞行的黑甲猿猴却减速在旁边，怪笑着，“只能用身体力量，好好感受吧，毁灭军团的战士最擅长的就是身体！我们的绝学，也都是修炼身体的，所以个个防御都极强极强。如果对身体都操纵不好，那还是别来加入毁灭军团了。”
//
//        东伯雪鹰恍然，身体。
//
//        封禁自己本尊神心，是让自己只能使用身体力量，如此来考验自己？
//
//        “嗖。”
//
//        东伯雪鹰飞行时，全身肌肉筋骨稍微震动便引起天地规则变化，世界神心的奥妙让东伯雪鹰能够不但没有一丝阻力，反而天地是他的助力，极点神心更是让东伯雪鹰能够以超高速前进。
//
//        嗡嗡嗡~~~只见东伯雪鹰飞行过处，周围都有一圈空间波纹，只是他飞行速度也大减，仅仅只有近二十万里每秒。
//
//        “你的身体太弱太弱。”旁边的猿猴跟着飞行，同时还摇头评价，“飞行速度连天地规则极限的六十万里每秒都达不到，真是笑话，我们毁灭军团就算最弱的士兵，随手一弹指，就能灭了你这一尊身体。”
//
//        “我的秘术，本就不擅长修炼身体。”东伯雪鹰说道。
//
//        他的秘术中也就万劫混元身是修炼身体的，可这是保命的。在力量速度方面也不擅长，加上这也只是一门界神级秘术，东伯雪鹰更只是三重天界神，秘术境界也不高。自然远远无法和毁灭军团士兵相比了。
//
//        “好好修炼身体吧，身体才是最容易提升的。”猿猴道，“界神力等一些力量，属于能量。而身体，则属于物质。在爆发力量、坚固防御等方面。物质本就占有优势。”
//
//        东伯雪鹰赞同点头。
//
//        一品神心‘物质神心’，一旦掌握，便将力大无穷、防御极高。不过它的修行难度也极高极高，一般四重天界神开始触类旁通，才会逐渐掌握物质神心，在实力较弱的界神中很少能够看到物质神心的，它和‘无量神心’都是比较难得一见的，东伯雪鹰也就万花宴的时候，见过九舍施展无量神心。
//
//        “呼。”
//
//        前面飞行的统领速度也不快，似乎有意在带着东伯雪鹰。而后也降落了下来，后面的一众手下包括东伯雪鹰也都接连俯冲降落。
//
//        东伯雪鹰也看着下方，下方是连绵群山，郁郁葱葱，峡谷幽深昏暗，群山中也有着一栋栋洞府建筑，他们正俯冲下去的是一座山峰，峰顶完全被铲平了，上面有一座完整的战台。
//
//        嗖嗖嗖！！！统领他们一个个落在了战台的旁边，东伯雪鹰也降落下来。
//
//        “你上去。”统领道。
//
//        东伯雪鹰也没多问。直接迈步上去。
//
//        “等会儿会有许多敌人围攻你，敌人源源不绝，战斗持续时间未知。你要一直战斗，直至敌人主动退去。那你就获胜，通过第二重考验。如果在敌人退去前，你败了或者死了，自然都是失败，记住一旦被轰出战台范围同样是失败。”统领说道。
//
//        “战斗持续时间未知？”东伯雪鹰连道，“那敌人数量呢？”
//
//        “会源源不断出现。总数量也是未知。”统领微笑道，“你要做的，就是撑住！”
//
//        东伯雪鹰有些无语。
//
//        如果有一个明确界限，那么就会有一个盼头。
//
//        可现在连战斗到什么时候都不知道，对心理上就会有影响了，不过东伯雪鹰也不是寻常之辈，瞬间就恢复了平静。
//
//        “看来这第二重考验的确是在考验我身体力量的发挥了。”东伯雪鹰一翻手，拿出了赤红色长枪‘赤云枪’，一迈步就已经窜到了战台中央，谨慎注意着四面八方。
//
//        只要被轰出战台一样是输，自然站在战台中央更安全些。
//
//        “开始了！”统领开口。
//
//        嗡~~~~
//
//        战台立即表面浮现了黑色的神纹，无数神纹浮现，战台周围也浮现了蒙蒙光罩，这些光罩上也有着无数神纹。
//
//        只见光罩的无数神纹迸发着能量，直接汇聚出了一名黑色流光形成的人形生物。
//
//        这一名黑色人面部都是带着面具的，赤手空拳，直接轰的一声，速度超快直接杀来。
//
//        “噗。”东伯雪鹰出枪，长枪干脆利落，一枪直接刺入了黑色人的喉咙，黑色人身体立即崩溃，能量立即回归地面的无数神纹当中去。
//
//        这让东伯雪鹰微微有些惊讶，就这么解决了？太容易了吧？
//
//        紧跟着远处光罩神纹又再度凝聚出了一名黑色人，这次是手持一柄长刀，汹涌扑来，速度却是远远超过上一个。
//
//        “铛。”东伯雪鹰脸色一变，连长枪一挥格挡开来，跟着长枪反挑就是一枪。
//
//        看似随意的枪法，却都是三大秘技中的秘技‘生命’，一切都是循着世界万物的奥妙，尽皆发自内心，招式天马行空，随机应变。
//
//        可这名黑色人却是接连挡住了东伯雪鹰三枪，最后一枪才被扎穿胸膛，钉在地面上，身体才开始溃散。
//
//        嗖嗖。
//
//        东伯雪鹰面色微变，在他的前后两个方向，光罩神纹都分别凝聚出了一名黑色人，前后共两位黑色人，一个手持长棍，一个手持盾牌和弯刀，同时围攻过来。
//
//        “轰。”手持盾牌弯刀的那位黑色人最是凶猛，从来时，盾牌猛然暴涨，一瞬间就暴涨的几乎遮挡住了大半个战台，加上东伯雪鹰如今速度也不算快，根本没法躲只能正面应对。
//
//        东伯雪鹰长枪一旋，枪杆都弯曲了，所过之处都产生了一层层世界间隙，直接抽打了过去。
//
//        蓬~~~
//
//        虽然已经很小心的借助大量世界间隙来卸力，可当那盾牌和长枪碰撞时，东伯雪鹰还是情不自禁连往后重重暴退了三步：“好强的力量，如果硬碰硬的外，恐怕一下子我就被震出战台了。”
//
//        这战台上敌人实力成长太快，一个比一个猛，且数量还在增加。
//
//        “东伯小子，要懂得发挥身体的力量。”猿猴在远处高声叫着，其他黑甲士兵、金甲队长以及那位统领也都悠闲看着，在他们看来，东伯雪鹰对身体力量的利用的确很拙劣。
//
//        也不怪东伯雪鹰，他也就是在凡人时主要用身体力量，等成超凡之后，乃至成神成界神，要么靠天地规则奥妙，要么是特殊的秘术，太皓之力等等。即便偶尔用蛮力战斗，也是靠蛮力欺负人，成界神后更是已经很久没真正钻研过身体的潜力了。
//
//        毕竟太皓之力比身体强太多太多，而毁灭军团却又是最擅长身体方面的，这些非生非死的存在了不知道多久的老家伙们，当然觉得东伯雪鹰对身体力量的利用太拙劣。
//
//        **(未完待续。)
//
//        第十八篇 归来 第八章 力量爆发
//
//        东伯雪鹰其实之前他就明白，封禁自己本尊神心就是考验自己身体力量的发挥，所以在战台上战斗的时候，他也在思考，怎么让身体力量发挥的更好！
//
//        前两个对手相对太容易，都迅速解决了。
//
//        现如今围攻来的两个黑色人明显强的多，如果真的施展枪法用尽手段也是能够迅速解决的，可东伯雪鹰这一次却不敢急着动手了，他开始慢慢拖着。
//
//        因为一旦再击杀对手，恐怕出现的黑色人会更强甚至更多，那自己怕就很难分心去琢磨身体力量了。
//
//        “身体的力量。”
//
//        东伯雪鹰如今的境界，可比凡人时高了不知道多少倍。
//
//        他对自身身体的感应是直接深入每一个粒子的，因为修炼万劫混元身的缘故，身体细微构成的每一个粒子内部都是一个世界，世界内一片混沌模糊，正在朝完美的‘混元世界’发展！一般得掌握完整天地规则后才有望衍变出完整的混元世界。
//
//        即便如此，东伯雪鹰身体的潜力依旧很大，每一个粒子内的世界所爆发的力量，都只是潜力的很小一部分。
//
//        ……
//
//        同一时间，夏族世界内的红石山中，白衣东伯雪鹰盘膝坐在一株大树下，这一座院落的时间流速飙升到万倍，好能有更多时间来琢磨。нéíуапGě醉心章、节亿梗新
//
//        “身体的力量，怎么样才能爆发出更强的身体的力量？”白衣东伯雪鹰思索着，眼前大树的树叶在摇摇晃晃飘落着。
//
//        “和天地规则相比，身体是相对简单的。”白衣东伯雪鹰感应自身，对凡人而言，身体是有很多奥秘的，可对于一位三重天界神而言，早就看透了身体。
//
//        毛发、筋骨皮肉、血管、脏腑器官等等，这些就无需多说了。
//
//        就是身体最细微的每一个粒子在观察下都仿佛广袤大陆一样庞大，东伯雪鹰的身体，每一个粒子更都是内含一个混沌世界，每一个粒子都拥有着庞大的力量，也能够承受更大的冲击攻击。
//
//        “要让身体发挥出更强的力量，首先，得让身体最基本的每一个粒子都爆发出更强的力量。”东伯雪鹰暗暗想到。
//
//        崩！
//
//        手臂一丝肌肉细胞的最深层次粒子，这一粒子内就是一座模糊混沌的世界，世界如今在东伯雪鹰操纵下爆发的力量陡然大涨，瞬间暴涨了数十倍。
//
//        “这需要我精心操纵每一个粒子，可我的身体有无数粒子，我无法做到分心亿亿万粒子的。”东伯雪鹰暗道，“更何况战斗的时候，还分心操纵无数粒子，还怎么战斗？”
//
//        生死搏杀，最忌讳分心。
//
//        稍微分出一点心思，对东伯雪鹰这等强者也就罢了，若是几乎全力以赴去操纵身体粒子，那对战斗影响就太大了。
//
//        “要发挥身体力量，肯定不是每一个粒子都这么精细的操纵。”
//
//        “那怎么办？”
//
//        勉强发挥出超强力量，可动作却蠢笨，连规则奥妙都施展不好。这样的傻大个，对于强者而言是轻易就能弄死的。
//
//        东伯雪鹰盘膝坐着。
//
//        筋骨肌肉发力等等无需再钻研，唯一可提升的就是身体最细微每一个粒子的爆发。如何不影响战斗的时候，爆发出更强的力量。
//
//        粒子还有数十倍潜力。
//
//        “轰。”白衣东伯雪鹰盘膝坐在大树下，体表陡然爆发出一股恐怖波动，令周围空间震颤出现波纹，冲击向四面八方。
//
//        而同时，红石山也立即调动威能控制住这冲击波，毕竟任由它冲击，怕是得毁灭数十万里范围。只见东伯雪鹰周围出现了一个罩子，罩子内空间波纹冲击着，罩子却稳如泰山。
//
//        “还是太刻意，一念动，便爆发。”东伯雪鹰暗道。
//
//        “轰！”
//
//        盘膝坐着的白衣东伯雪鹰，体表一次次爆发出冲击波，恐怖的空间波动袭击着四面八方，被空间罩子给强行镇压住。
//
//        轰！轰！轰！轰！轰！轰！
//
//        体表接连的爆发，威力时而强时而弱，也是成为界神后从来没好好研究过。东伯雪鹰毕竟境界颇为高深，一钻研就自然有了许多收获，明悟了许多施展方法，如何能够更好的调动体内最深处粒子世界的力量，让力量都汇聚在一起爆发开来。
//
//        一次次试验，三倍、四倍、五倍。
//
//        东伯雪鹰仅仅花费半个时辰，就让自身力量发挥提升到五倍，接下来提升明显缓慢多了。其实就算提升五倍，这样的战力依旧只能算是三重天界神范畴，和太皓之力能够近乎和大能者相比差的太远太远，也不怪东伯雪鹰之前都懒得琢磨。
//
//        因为界神无数，研究身体力量爆发的肯定也有，可从来没听说靠身体力量能越阶而战的，就算力量强横无敌，也是因为有绝学等缘故导致身体强横。
//
//        像毁灭军团的绝学，就是修炼身体的绝学，能够身体全方位的飙升，力量速度乃至防御无敌！因为这门绝学力量上本就擅长，所以钻研一下力量爆发还是有意义的。
//
//        又花费了一天多时间，力量发挥艰难提升到六倍，东伯雪鹰明白，接下来恐怕就是花费一年半载恐怕都很难提升到七倍了。
//
//        ……
//
//        神秘的湖心岛深处，毁灭洞天内。
//
//        虽然家乡的白衣东伯雪鹰度过了一天多时间，可因为有万倍时间加速，在连绵群山山顶战台上鏖战的黑衣东伯雪鹰实际上连一个呼吸时间都没过去呢。
//
//        “哗哗哗。”东伯雪鹰虽然没有杀这两个黑色人，故意拖延时间，可是战台边缘的光罩神纹却是又凝聚出了足足三位黑色人。
//
//        这让东伯雪鹰面色微变。
//
//        自己没杀对手，竟然又来新对手，数量还增加？
//
//        “哈哈哈，东伯小子，不管你杀不杀你的敌人，随着时间，你的敌人只会越来越多。”远处的金甲老者怪笑着。
//
//        “轰轰。”
//
//        东伯雪鹰手中长枪一变，身体力量爆发立即飙升三倍，出枪速度明显更快，且枪招也更加狠辣。
//
//        仿佛毒蛇探路，长枪仅仅和那手持盾牌弯刀的黑色人的盾牌碰触了下，震开了一条空挡，长枪就瞬间刺入，刺入了那黑色人的胸膛。
//
//        跟着丝毫不停，翻手长枪就猛然怒劈下，带着汹涌的威势抽劈向那手持长棍的黑色人。
//
//        轰~~~长枪怒劈下，抽的黑色人被压的不由半跪在地面上。
//
//        长枪闪电般略微一缩再一伸。
//
//        仿佛毒蛇吐信。
//
//        极为快的一缩一伸，长枪枪尖就刺入了那黑色人的眉心。
//
//        两名和东伯雪鹰纠缠了近一个呼吸时间的黑色人当即毙命溃散开来。
//
//        “哈哈。”远处观看的八名黑甲士兵、三名金甲队长以及那位披风飘飘的统领大人，也都惊讶看着这幕场景。
//
//        “悟性挺高啊，身体发挥力量一下子提升了。”
//
//        “估计他有另一分身在时间加速下研究吧。”
//
//        “能怎么快提升，还是很厉害。”
//
//        这些老家伙们议论夸赞着，他们到如今都不知道，东伯雪鹰可是如今这一宇宙纪元成为三重天界神修行时间最短的！
//
//        ******(未完待续。)
//
//        第十八篇 第九章 最后的考验
//
//        累。
//
//        好累。
//
//        东伯雪鹰手中的一杆赤云枪早就化作了幻影，或是左右横扫，或是前挑，或是怒抽，或是点刺，东伯雪鹰在十八名黑色人的围攻下艰难撑着。
//
//        战台上的敌人越来越多，且实力越来越强，东伯雪鹰如今身体力量早就完全爆发，枪法秘技早就发挥到极限，甚至如今黑色人实力之强，已经是他无法斩杀的了！在遭到六名黑色人同时围攻时，东伯雪鹰就觉得自己要败了。
//
//        可是他不甘心，不愿轻易放弃。
//
//        所以黑色人数量继续增加，本以为自己可能撑不住，可全力以赴拼命下竟然还是撑住了。
//
//        “呼。”远处战台边缘的光罩黑色神纹再度凝聚出了三名黑色人。
//
//        “还来？”东伯雪鹰顾不得了。
//
//        周围各种兵器飞舞。
//
//        时空错乱，
//
//        攻击或者从阴影中袭来，
//
//        有些攻击速度更是超乎想象，
//
//        ……
//
//        种种攻击，东伯雪鹰竭力在抵抗，甚至有时候无可奈何的时候，就用身体去抗一些不致命的攻击，一时间东伯雪鹰身上接连出现伤势，身上也满是血迹。
//
//        二十一名黑色人、二十五名黑色人、三十名黑色人、三十六名黑色人。
//
//        当整个战台上汇聚出足足三十六名黑色人时，这些黑色人各施手段，擅长的规则奥妙也不尽相同，兵器也各异，一时间东伯雪鹰完全蒙了，只是因为不服输才本能的去拼。
//
//        “轰。”东伯雪鹰身体猛地往后撞，撞击在一名黑色人身体上，长枪立即仿佛水浪一般朝四周拨打，瞬间就有上千次波动，周围一瞬间就是八名黑色人被抽的震退开去，可更多黑色人又扑了上来。
//
//        就在这时——
//
//        “哗~~~”忽然所有的黑色人全部停下，跟着迅速后退。有的从空中落地碰触地面后就溃散开去，能量回归战台地面的神纹。有的则是直接飞到战台的光罩上，也身体溃散，能量回归光罩的黑色神纹上。一时间，三十六名黑色人全部消失无踪。
//
//        东伯雪鹰愣愣的站在原地，手持一杆赤云枪，愣愣看着战台外的八名黑甲士兵、三名金甲队长以及那位统领大人。
//
//        他们个个微笑看着东伯雪鹰。
//
//        “傻看什么！你赢了！”猿猴大声喊道。
//
//        统领大人则是微笑着看着东伯雪鹰：“恭喜你撑过了较为容易的第二重考验。”
//
//        “较为容易？”东伯雪鹰一愣，这才松口气。都有一种从死亡边缘走回来的感觉，“不是说考验身体力量吗？我身体力量爆发早就达到我所能爆发的极致，怎么敌人一直在增加，我自己都没想到，我竟然能够撑到现在。”
//
//        统领大人则是平静道：“你以为达到了实力极限，可真正的战斗却会让你知道，你还有潜力！第二重考验，考验的更多是你的斗志，一个真正强大的战士，必须百折不饶。不能轻易认输。这战台上给你的压力是逐渐增加，心理压力大于真实的战斗压力，如果主动放弃，只能代表斗志不够旺盛！”
//
//        东伯雪鹰心中暗暗感激。
//
//        感激当初中了鬼六怨巫毒，那时候中了巫毒，每天时时刻刻遭受折磨，如果提前喝药液就能缓解疼痛。可为了活命，每次都是撑到理论上的极限时间。因为这种经历持续了上百年，且还是在很年轻的时候就遭遇这些，对他影响是很大的。
//
//        即便如今比过去强大的多。年轻时候的许多收获早就深入骨子里。
//
//        “第一重看你悟性，第二重看你斗志，这些都不算难。”统领大人似笑非笑，“第三重考验才是真的难。那些极优秀的真神撑过前两重考验，最终几乎都是倒在最后一重考验上，只有庞依通过。”
//
//        “最后一重考验是什么？”东伯雪鹰连问道。
//
//        三重考验，只剩最后一重考验。
//
//        通过了那么就能加入毁灭军团，得到这支古老的毁灭军团培养士兵的资源，这相信对自己修行定是有大帮助的。
//
//        “嘿嘿嘿……”旁边的黑甲士兵们、金甲队长们都在笑。
//
//        “最后一重喽。”
//
//        “最后一重考验比我们当初可难多了。”
//
//        他们一个个怪笑着看着东伯雪鹰。让东伯雪鹰生出不妙的感觉。
//
//        到底是什么考验。
//
//        拦住了神界深渊的那些真神们，只有庞依通过。
//
//        “很简单。”统领大人微微一笑，笑容很淡然，“之前我已经封禁你的本尊神心，你只要在万年内，凭借自身的意志，破开封禁，那么你就通过了考验。”
//
//        “什么！”东伯雪鹰惊愕瞪大眼睛，“统领前辈，你没说错？”
//
//        “没有错，任何他人都不可帮忙，靠你自己破解封禁。”统领大人平静道。
//
//        东伯雪鹰愣愣站在那。
//
//        从来没听说过这点！
//
//        如今自己本尊神心被封禁，自己界神力、太皓之力都没法调动。自己只能操纵自己的身体力量！这对于破除封禁是没有任何帮助的，自己要破除，除了外力……那么就是所谓的‘意志’！而外力是被禁止的，只有一条路——靠意志破除封禁！
//
//        强大的意志，破除封禁？
//
//        难怪那些真神们一个个都无法通过考验，不过，庞依通过了！
//
//        “根据实力，封禁强度也不一样。真神们遭到的封禁更强。四重天界神遭到的封禁也比你强。你如今仅仅只是三重天界神，封禁不算太夸张。”统领则是平静道，“当然你也有弱势，你的本尊神心是三重天界神的神心，不算强。你修行岁月太短暂，意志磨砺也少。”
//
//        “记住！”
//
//        “你只有一万年时间，万年内，靠自己意志破除封禁，便可成功加入我们毁灭军团。可破除不了，那没办法，只能驱逐你离开。”统领大人说道。
//
//        东伯雪鹰轻轻点头。
//
//        他知道，他已经没别的路可走。
//
//        不过如果说意志，参加万花宴时他实力太弱，加上三祖、血刃神帝他们实力收敛，难以确定他们意志的强大。不过随着自己自立门户，行走四方，自己见识过意志最强大的就是死去的‘天云帝君’，死去漫长岁月，意志依旧存留于尸体，甚至烙印在那片虚空中。
//
//        ……
//
//        神界，血刃神廷。
//
//        一座古老的木屋外，血刃神帝在这接待着好友，只有一些地位够高的才有资格来到这见他。
//
//        “那细节我们之后再谈。”
//
//        “好。”
//
//        血刃神帝和一名散发无尽血腥气息的深渊主宰简单商谈后，这位深渊主宰身体猛地消散开去，消失在虚无中。
//
//        “嘎嘎嘎，血刃，你又要去征战一场了？”血刃神帝肩膀上的黑鸟叫道。
//
//        “派遣一尊身体过去就是了，这件事我也没法拒绝，他之前也帮过我。”血刃神帝淡然道，他忽然道，“对了，雪鹰他现在怎么样了？”
//
//        其他他重视的如庞依，如青君他们，他都无需太过在意，因为到了青君他们那一层次，实力想要再提升一丝丝都是要很久很久的。也就东伯雪鹰正处于实力急速变化期，血刃神帝当然关注自己这弟子。
//
//        黑鸟连道：“我听说他进入了湖心岛遗迹，还救下了摩雪国主。九阳宫主等一些大能者正在追杀他，可如今他暂时消失无踪了。”
//
//        “暂时消失了？”
//
//        血刃神帝转头过去。
//
//        他的目光幽幽，隐隐都有着浩瀚宇宙在衍变，无尽规则奥妙在显现，一时间，他的目光就迅速穿过了湖心岛遗迹的阻碍，甚至循着因果感应，钻入了湖心岛内部，直接进入了毁灭洞天。
//
//        “他一个小家伙，不好好当他的监察使，才一个三重天界神就不自量力去救人。”血刃神帝嘴角露出一丝笑意，“竟然现在还尝试加入湖心岛的毁灭军团。”
//
//        “湖心岛的毁灭军团？”黑鸟惊讶，“我们神界深渊，似乎也就庞依成功加入了吧。”
//
//        “嗯，加入很难。”血刃神帝点头，“如果他真成功加入了，实力也达到大能者层次，我就给他升升阶位，弄点实权官职给他！这小子，闲得慌，不给他点事去做，不知道还去哪里乱钻。这些遗迹也是他现在能钻的？有些危险连我都不敢硬来的，他倒是胆大。”
//
//        ******
//
//        今天累的快蒙掉了，努力写出一章来，大家见谅见谅，今天就一章，明天番茄五章！
//
//        *
//
//        *(未完待续。)
//
//        第十八篇 第十章 意志!
//
//<!--go-->    内世界。
//
//        摩雪国主正坐在一座竹屋前喝着温热的茶水，茶水雾气微微升腾，看着眼前广袤的湖泊上荡起的涟漪，摩雪国主心情自在，竹屋是他亲自动手一个个选竹子砍劈后建造而成，茶水的茶叶也是他在广袤内世界寻找许久寻找的一种植物叶子，经过他实验后，味道很不错。至于有没有毒素？对于四重天界神的摩雪国主而言，他当然不在乎，他在乎的就是茶叶的滋味。
//
//        这样的日子，摩雪国主很享受，其实离死亡越来越近，摩雪国主反而更坦然。
//
//        “岳父大人。”旁边凝聚出了半透明的东伯雪鹰的面孔。
//
//        “雪鹰。”摩雪国主看着自己的女婿，“怎么，考验又遇到麻烦了？”
//
//        半透明的面孔上有着一丝苦恼，点头道：“对，现在是最后的考验，我想要请岳父大人指点一二。”
//
//        “你说。”摩雪国主问道。
//
//        “我的本尊神心被封禁，如今禁止外力帮忙，要我自己突破封禁。”巨大面孔上感叹无奈道，“我听都没听过，靠意志能突破封禁的。”
//
//        “你没听过，是你见识还少。”摩雪国主道。
//
//        东伯雪鹰愕然：“能做到？”
//
//        “能。”
//
//        摩雪国主道，“你应该知道，意志的威力吧。
//
//        “嗯。”巨大面孔点头。
//
//        他成为超凡生命的时候，一个眼神，他的意志就能形成实质性的压迫，足以让一个凡人灵魂受到冲击崩溃乃至昏迷过去。
//
//        而成神，神灵的意志更强大，神灵单纯的意志，对于半神的压迫也就罢了，可如果对凡人而言，就是噩梦了，看一眼就死。绝非虚言。
//
//        一旦成为界神……界神的意志威压就更恐怖了，对超凡生命而言，都仿佛无边地狱降临。
//
//        至于大能者！他们的意志威压不谈对灵魂的冲击了，就算对现实世界。大能者的意志威压都足以让一块上万里范围的陆地都完全崩解！
//
//        “那你也应该知道，意志提升的办法吧？”摩雪国主道。
//
//        “我只知道有两种办法，一个是境界的提升，境界越高者，本尊神心更强。本尊神心释放的意志自然也更强。”东伯雪鹰道。就像一百斤体重的凡人和两百斤重的凡人，在力量上，体重超大的自然占有更大优势。而修行者的境界也一样。
//
//        境界高者，本尊神心内含的天地规则更玄妙，本尊神心更强，意志自然不同。
//
//        一个凡人和一个大能者，意志自然差了不知道多少了……
//
//        “另一种办法就是修心。”东伯雪鹰道，“心境不同，对意志也有影响。所以同为四重天界神，有些四重天界神的意志威压要强大的多。”
//
//        “对。”摩雪国主赞同点头。“意志要提升，的确也就这两个方向，一个是境界提升，一个是修心。不过你想要提升到四重天界神，怕还需要些时间。而且你境界提升的话，估计对你的考验也会跟着提升。”
//
//        东伯雪鹰点头，自己经历的考验，是三重天界神的考验。
//
//        一旦自己实力突破，估计那位统领大人会加大封禁！
//
//        “所以你只有一条路——修心！”摩雪国主道。
//
//        “怎么修心？”东伯雪鹰问道。
//
//        他也知道修心，可是这就太玄乎了。没看到天云帝君的意志威压，比许多大能者都强么！难道大能者们就不懂得修心？
//
//        摩雪国主笑道：“若是在见到我大女儿前，你问我，我还说不清。现在我倒是可以指点你。”
//
//        东伯雪鹰巨大的透明面孔上不由露出喜色和期待。
//
//        “修心。达到极高境界后，本尊神心通体宛如琉璃，可释放光芒。”摩雪国主微笑道，“内观自己本尊神心，可观看到本尊神心释放出的光芒。”
//
//        “我的本尊神心，没有释放光芒。”东伯雪鹰道。
//
//        “我有。”摩雪国主却道。
//
//        东伯雪鹰一愣。
//
//        “你看……”
//
//        摩雪国主坐在那。眉心部位却是有着一个微小的摩雪国主飞了出来。
//
//        东伯雪鹰明白，这就是岳父的本尊神心！将本尊神心毫无保护的放出来在自己面前，显然是对自己的绝对信任，毕竟对一个强者而言，本尊神心是最重要的。
//
//        “嗯？”东伯雪鹰看着。
//
//        那微小的摩雪国主，通体半透明，面色安详，全身释放出光芒。
//
//        这是肉眼可见的光芒。
//
//        “修心纯净，本尊神心自然放出光芒，神界深渊强者们都将这光芒称之为意志之光。”摩雪国主道，“能够让本尊神心释放意志之光，显然修心已经达到极高境界了。我听说，在这之上，修心还有更高层次。只是不太清楚了。”
//
//        “如何修心，能够有意志之光？”东伯雪鹰连问道。
//
//        “修心，哪有什么绝对明确的方法。”摩雪国主道，“我只能告诉你，当你无困惑、无忧虑、无有畏惧、心境空灵、一往无前、心念唯一，你的本尊神心便能宛如琉璃，大放光芒。”
//
//        东伯雪鹰轻轻念叨着，无困惑、无忧虑、无有畏惧、心境空灵、一往无前、心念唯一？
//
//        “我原本还有许多担忧不安。”摩雪国主感慨笑道，“不过知道女儿成了四重天界神，女婿你又是神帝亲传弟子，我顿时再无困惑担忧，这才前往湖心岛遗迹！可笑，那九阳宫主带着我们这些四重天界神，也是让我们当小卒子，有些危险让我们上！我无惧危险，反而朝一些地方主动钻去，反而让我先得到真神器！”
//
//        “哈哈哈，说的好听，大家一起闯，想要得到宝物各凭本事。可最后呢，我得到真神器，他九阳宫主不还是要强夺？”摩雪国主摇头。
//
//        东伯雪鹰听的感慨。
//
//        的确。
//
//        一般联手去某地探险，真正珍贵宝物是很难分配的，都是各凭本事！而且事先分配，在真正奇宝满前谁又会在乎？
//
//        “真神器，牵扯极大。据说对大能者踏入尊者级都有很大帮助。”摩雪国主道，“在这等宝物面前，谁还会谦虚？哈哈，最后却是让我这个最不怕死的先得到的。哼哼，越是怕死，得到宝物可能自然更低。”
//
//        “不说这事了。”摩雪国主看着东伯雪鹰，微笑着，“你这小子因为我这个老家伙，还辛苦跑来，为我冒险，唉，你当你的监察使不好好的？过些时日成了四重天界神，恐怕神帝陛下还会更加重点栽培你，却为了我，冒险进入湖心岛。”
//
//        “放心放心，等从湖心岛回去，我以后绝对更谨慎。”东伯雪鹰连道，湖心岛对自己的确太危险，就算最普通区域的那些黑甲怪物都极度危险，幸好当时是和犰玉帝君他们一起行动，又侥幸去赌‘血火之门’，赌赢了。如果不是因为这一赌，也没有后来进入毁灭洞天了。
//
//        虽然这次经历极多。
//
//        可东伯雪鹰还是决定，没有类似于救岳父这些特殊原因，绝对不会进入一些超出自己实力范围的地方去乱来。湖心岛，毕竟是整个神界深渊都数一数二的遗迹，至今自己唯一进入的特殊地方也就是毁灭洞天，还是因为逃避九阳宫主追杀，其他许多特殊区域都没敢闯。
//
//        “我知道你小子谨慎，谨慎是好事，有谨慎之心，才能修行路上走的长远。”摩雪国主道，“关于修心，记住我说的，你自己慢慢体会吧。这点谁都帮不了你。”
//
//        “嗯。”东伯雪鹰点头，岳父已经帮了很多了。
//
//        无困惑、无忧虑、无有畏惧、心境空灵、一往无前、心念唯一。
//
//        岳父说的这六个听起来很清楚明白，可任何一个都很难。
//
//        ‘无困惑’，即便是高高在上的强大界神，又有几个真的无困惑？
//
//        ————
//
//        今天第一更！(未完待续。)<!--over-->
//
//        第十八篇 第十一章 世界如此精彩
//
//        无忧虑，想要真正没忧虑之事，何其难？连四重天界神许多都忧虑自己无法超脱呢！拼命想尽办法去超脱呢。
//
//        无有畏惧，面对血刃神帝、时空岛主他们这一级数也不能畏惧，面对死亡也不能畏惧，面对再可怕的危险，也不能畏惧。
//
//        心境空灵，空灵，本身就是一种超然了。
//
//        一往无前，不受任何事干扰，心无旁骛，并且还要有强烈的信念一往无前。而不是那些宛如枯骨一心等死。如果摩雪国主一心等死估计也不会有这等层次，他是无畏惧无忧虑后，依旧有着很强的渴望。去湖心岛遗迹拼一把，也是为女儿，也同样为自己。他也在寻找着突破机缘。
//
//        心念唯一，纯！念头纯！无杂念！
//
//        单独一个都很难，全部要做到更是极难极难了。
//
//        ……
//
//        毁灭洞天内。
//
//        东伯雪鹰坐在战台边缘，眺望着连绵的山脉，正在思索着，也是一次次问自己内心。
//
//        “东伯小子，要意志破开封禁可难的很。”旁边一身黑甲的猿猴也坐在旁边，呱呱不停说道，“到了你这等境界，一些苦难疼痛折磨对你而言已经没什么用了。更需要自悟！当年湖心岛主人，就是在湖心岛这里修心悟道，传说中，法衣加身，光芒无量数……宇宙中每一个生灵，便是那些凡俗们都仿佛看到了全身释放无尽光芒的身影，那一次，湖心岛主人真正登顶，成为至高无上存在。”
//
//        东伯雪鹰听的惊叹。
//
//        整个宇宙，所有生灵都仿佛看到释放无数光芒的身影？这威势也太不可思议了。
//
//        “就算宇宙大破灭，进入新的纪元，甚至到了你们这一纪元。湖心岛依旧完好存在！甚至你们这一宇宙纪元，至今都没能真正进入湖心岛真正核心。可见主人他的强大。”猿猴感叹。
//
//        东伯雪鹰点头赞叹：“是了不起。”
//
//        “我们毁灭军团的绝学，就是主人所创，士兵、队长、统领。所学的绝学也是越来越强。即便士兵的绝学足以让无数真神疯狂了。”猿猴摇头，“东伯小子，好好修心吧，和我家主人相比。你只要有主人修心的万一，就能意志破开封禁了。”
//
//        猿猴看东伯雪鹰很顺眼，所以才说这么多。
//
//        “明白，来，尝尝。”东伯雪鹰一翻手拿出了一葫芦酒递给了猿猴。自己也拿着一黑葫芦酒。
//
//        “果酒？”猿猴立即拿了就喝，啧啧啧，喝的满嘴都是酒水，“哈哈哈，我们虽然非生非死，可却依旧有触觉嗅觉，这酒味道不错。”
//
//        “嗯。”东伯雪鹰起身，“前辈，这毁灭洞天内我可以随便走吧？”
//
//        “随便逛，有的重地是直接有法阵隔绝。有的地方你闯进去也会驱逐你出来，没危险。”猿猴道。
//
//        “好。”
//
//        东伯雪鹰脚下一点。
//
//        咻。
//
//        当即化作一道流光高速飞行在连绵群山的上方，虽无法动用界神力、太皓之力。可拥有着强大的界神躯体，依旧能施展许多手段。
//
//        “一往无前，心念唯一，这两点对我不难。”东伯雪鹰看着下方连绵起伏的群山，心中则思考着，在凡人少年时期他就有着一往无前、心念唯一的长期练枪岁月，这也算是他的天赋吧，能够摒弃一切杂念。盯着一个目标前进。
//
//        “无有畏惧，对再厉害的强者，可抱有敬畏之心，却不可恐惧。便是死亡都不会让我恐惧。何须恐惧强者，何须恐惧危险？”
//
//        “无困惑，无忧虑。”
//
//        东伯雪鹰思索着。
//
//        这是最难的两点，只要解决了这两点，无困惑、无忧虑、无畏惧、一往无前、心念纯一，这样的强者心境空灵也就很简单了。
//
//        “怎么会没困惑？”
//
//        “又怎么会没有忧虑？”
//
//        “我关心夏族。我牵挂我的儿子女儿，我担心妻子靖秋的安危，还有我的好友，依旧在黑暗深渊中受罪的长风大哥。”东伯雪鹰默默道，有太多忧虑，自己根本做不到无忧虑，“甚至我现在，都在忧虑，忧虑我万年内能否意志破开封禁！”
//
//        “还有困惑，神界深渊物质界，有许多我未知困惑的。在师尊眼中，我还稚嫩的很，许许多多讯息也都还没告诉我，湖心岛这些遗迹的许多讯息等等尽皆没告知过。”东伯雪鹰暗道。
//
//        红尘圣主已死，器灵红石又能知道多少？
//
//        余靖秋上一世也只是三重天界神。
//
//        就算是摩雪国主，也只是四重天界神，并非是大能者！他们知道的秘辛还是太少。
//
//        “困惑极多，连修行上都会遇到些困惑，或许师尊也不想我太顺，让我自己去突破一些困惑？”东伯雪鹰感叹，“困惑，忧虑，如何才能无困惑，无忧虑？”
//
//        “真的要像岳父一样。”
//
//        “本尊神心都要溃散了，离死也近了，才真的看开了。不再困惑，不再忧虑？”
//
//        东伯雪鹰暗道。
//
//        他甚至都想象自己即将死亡，看开一切。可再怎么想象，终究是虚假！困惑、忧虑仿佛无形的绳索缠绕着自己，自己根本无法心境完全空灵。
//
//        “天云帝君，意志那般强大，修心上怕不亚于我岳父，甚至可能更高。”东伯雪鹰不断思索着。
//
//        飞行在毁灭洞天内。
//
//        甚至步行进入一些奇特溶洞内，他一处处行走，观看各处奇特场景，偶尔也碰到毁灭军团那八位士兵、三位队长。在四处行走中，东伯雪鹰却在一直问着自己本心。不单单是他，连在夏族世界红石山的白衣东伯雪鹰也在行走人间，欲要从其他生灵的际遇中，寻找些触动。
//
//        时间流逝，一年又一年。
//
//        被封禁本尊神心转眼已经五千余年。
//
//        “哈哈哈……”
//
//        一座高山的山腰上，东伯雪鹰正站在一块大石上，右手正握着一株奇异的三色花朵，仰头大笑，笑声轰隆隆无数波纹席卷四面八方，都引起整个大山的震颤。
//
//        “无困惑，哈哈，我真是愚蠢。”
//
//        “世界如此精彩，充满了无数未知，都需要我去探寻，我去发现。”东伯雪鹰看着手中的三色花朵，“如果世界处处我都知晓，一切都不再有秘密，那么这世界也太无聊了！”
//
//        刚才他发现了这一朵三色花朵。
//
//        顿时觉得惊艳，好漂亮的花，鲜艳欲滴，颜色美丽，香味迷人，散发着内在深处的那种生机勃勃。
//
//        这一刻东伯雪鹰悟了。
//
//        “一切未知，都是世界对我们生灵的赐予，需要我们去探索，去感悟。这就是生命的征程！”东伯雪鹰内心一片豁然开朗，都空灵许多，甚至原本在他眼中觉得充满秘密的湖心岛，他都没有丝毫惊惧不解了，有的则是好奇。
//
//        仿佛一个孩子，用好奇的眼睛看着世界。
//
//        湖心岛，东伯雪鹰此刻就是充满了好奇！他很想要探查一个遍，了解清楚。不过他也知道自身实力还太弱。
//
//        “未来的征程还很长，慢慢来。”东伯雪鹰笑眯眯的。
//
//        他的心灵，再无困惑。
//
//        此刻他自己都感觉，本尊神心都顺畅许多，意志也变得更强大。
//
//        “小子，笑什么笑！！！”一声低沉怒吼从这座大山的最下方传来。
//
//        东伯雪鹰一愣。
//
//        “咦？”
//
//        当即连飞窜而出，咻，化作曲折的流光，便已经直接抵达了那声音源头处。
//
//        在这座大山的下方有一个洞穴，洞穴有着一条条粗长的锁链，锁链正捆缚着一名体型高大雄壮的全身赤红皮肤的红胡子红眉毛壮汉，他的一双眼眸散发着滔天怒意，全身气息澎湃，就仿佛一座压抑了不知道多少亿年的巨大火山。
//
//        “你是火铖尊者？”东伯雪鹰大吃一惊，神界中尊者级存在，实力和三祖一个级别，已经销声匿迹了千亿年，竟然被囚禁在这？
//
//        “嘿嘿，小子，你认识我？”全身赤红、红胡子红眉毛的壮汉咧嘴笑着。
//
//        ******
//
//        第二更！(未完待续。)
//
//        第十八篇 第十二章 意志破除禁制！
//
//        第三更！
//
//        ————
//
//        东伯雪鹰看着那幽暗洞穴中被捆缚着的火铖尊者，笑道：“在神界只要消息灵通些的界神，有几个不知道火铖尊者的。”
//
//        “哈哈哈。”火铖尊者虽然被绑缚着，依旧得意咧嘴笑着，随即疑惑道，“你这个小家伙怎么也会在毁灭洞天？”
//
//        “我在经历考验，想要加入毁灭军团。”东伯雪鹰道。
//
//        “就凭你？”火铖尊者摇头撇嘴，他的动作引起了锁链哗哗哗作响。
//
//        “红毛。”一道金光降临，正是一名金甲俊美男子，金甲俊美男子嗤笑道，“你可别瞧不起东伯小子，东伯小子已经通过了两重考验，如今在经历的是最后一重考验。只要通过了他就是我毁灭军团的一员了。你不是一直哭着喊着让我们将你的分身送出去嘛。我们没有特殊原因是无法离开毁灭洞天的，可东伯小子不同，他是真正的生命，是可以自由出入湖心岛的，一旦加入我毁灭军团，便可以带着你的分身离开了。”
//
//        “分身？”东伯雪鹰惊讶看着火铖尊者。
//
//        火铖尊者尴尬一笑，红色大胡子脸似乎更加通红了些，他本身脸就红，再红脸也没太明显区别：“我当初一分身进入湖心岛，太过胆大，惹了大麻烦，被囚禁在这！谁想我在神界的本尊因为去帮好友，谁想遭到暗算丢掉了性命。我只剩下一个身体，还被囚禁在这，都没法回去。不过我的体内世界内却孕育了一尊新的分身，让他们这些毁灭军团的帮帮忙，他们只是囚禁我一尊身体而已，将另一分身送出去恢复自由，他们却根本不答应。”
//
//        “希望你小子考验成功，到时候帮帮忙带我分身出去。”火铖尊者随意说道，“唉，其实我对你信心都不是太大。除了庞依，至今都没谁成功加入毁灭军团。”
//
//        “我如果考验失败，难道不能带你分身出去？”东伯雪鹰连道。
//
//        如果带出去。
//
//        这可是尊者级存在，还怕九阳宫主围攻？
//
//        “不行的。”火铖尊者无奈道。“我是重犯！非毁灭军团士兵，都无法进入这个洞穴内靠近我。”
//
//        “啊。”东伯雪鹰尝试走了过去，走到洞穴口的时候，顿时出现了一层法阵禁制在流转，神纹流转。根本无法穿过。
//
//        “我已经被困了一千一百三十四亿年了，可怜，可怜啊。”火铖尊者感叹道，嘴上喊着可怜，却一点没感觉他自己有丝毫不开心。
//
//        东伯雪鹰虽然初步接触，却感觉火铖尊者的确是个怪人。
//
//        若是自己被囚禁这么久，恐怕很难笑得出来吧。
//
//        “东伯小子，你全名叫什么？”火铖尊者问道。
//
//        “前辈多久没和外界联系了？”东伯雪鹰却没有直接回答。
//
//        “很久了吧，反正一个都救不了我，我师尊和庞依有些仇怨。师尊不肯出面。师尊他老人家虽然是主宰级存在，可这是毁灭洞天，留有湖心岛主人布置下的法阵和力量。师尊他也不敢来硬闯。”火铖尊者撇嘴道，“刚开始还有些老朋友偶尔联系，后来联系越来越少，我干脆就封了联系。也就我师尊偶尔透过因果联系我。”
//
//        东伯雪鹰纳闷，忍不住道：“火铖尊者，你师尊是主宰级存在？不知道是哪一位？”
//
//        主宰级，屈指可数。
//
//        就血刃神帝他们几个，没听说谁是火铖尊者的师尊啊。
//
//        “我师尊叫‘元初主人’。是神界深渊最古老的主宰。”火铖尊者眼中有着尊敬和隐含的一丝狂热。
//
//        “最古老的主宰？元初主人？”东伯雪鹰纳闷，根本没听过啊！
//
//        火铖尊者见状嗤笑道：“东伯小子，不是每一个主宰都要占领疆域，都想要诺大的名气的！神界。无数生灵尽皆知晓的主宰是三位，分别是阴险的时空岛主，霸道强势的血刃神帝，低调的万神殿主。实际上除了他们三个外，还有两位不在乎疆域，不在乎名气的。一个是我师尊‘元初主人’，是神界诞生后最先成就主宰的。另一个是‘乾合娘娘’，是神界深渊唯一一个女性主宰。”
//
//        东伯雪鹰心中一动。
//
//        他想到了一人。
//
//        当初万花宴举行的时候，当时坐在最高位置上的，除了师尊血刃神帝外，还有两位来自黑暗深渊的主宰，以及一位雍容华贵的女子，气息内敛温和。当时东伯雪鹰就纳闷，这女子是谁，地位似乎比三祖要高的多。
//
//        “我神界竟然有五位主宰。”东伯雪鹰感慨。
//
//        “等你成了大能者，或者活的时间长点，也都会知道的。”火铖尊者随意道。
//
//        “那黑暗深渊呢？”东伯雪鹰追问。
//
//        “黑暗深渊，就三位，没什么隐藏的。”火铖尊者随意道。
//
//        东伯雪鹰问道：“那算上元初主人、乾合娘娘，我神界的主宰谁最厉害些？”
//
//        “血刃神帝吧，正面搏杀没谁是他对手。”火铖尊者道。
//
//        东伯雪鹰点点头：“前辈不是问我名字吗，我叫东伯雪鹰！拜在神帝门下，是他的亲传弟子。”
//
//        火铖尊者撇嘴，他也不奇怪，毕竟能够通过两重考验，在神界定是不凡。
//
//        “你小子在我面前还显摆。”火铖尊者也挺和气，毕竟他有求于人呢，“你还是赶紧修行，别浪费时间，早点突破考验，我可等着你救呢！你只要救了我，这救命大因果……我火铖尊者是一辈子不可能忘。一定我出去，我就给你一个大大的好处。”
//
//        “大大好处？”东伯雪鹰惊讶。
//
//        “嗯，不过对你用途可能不大，毕竟你太弱。对你师尊血刃神帝反而有用。”火铖尊者道，“只要你救了我，我火铖以后就是你的大哥了，有什么事尽管招呼。”
//
//        他也是被囚禁久了。
//
//        如果能救出去，这因果太大！
//
//        他也曾经想办法让庞依帮，可庞依和他师尊元初道人有矛盾，不可能出手。除了庞依，整个神界深渊至今没谁能救他。
//
//        “放心，我会试试的。”东伯雪鹰道。
//
//        帮这种大高手，那就是送因果啊，能帮当然帮。
//
//        ……
//
//        东伯雪鹰和火铖尊者闲聊了大半天，了解了许多神界深渊秘辛，也就继续行走在毁灭洞天内，继续询问本心，剖析自己内心。
//
//        一年年过去。
//
//        转眼万年时间就快到了，离最终期限只剩下一个多月了。
//
//        “怎么办？”
//
//        东伯雪鹰盘膝坐在湖水岸边，看着眼前的湖水，万年时间即将过去，只剩下一个多月，焦躁感已经完全影响了他的情绪。
//
//        “万年都差不多结束了，我的意志还无法破开封禁，希望渺茫。”东伯雪鹰眼中原本还满是焦躁，连盘膝坐着的身体都难以安静下来，可忽然他完全放松了。
//
//        “算了。”
//
//        “真的没办法，那只能失败了。”
//
//        “摩雪国主，我也是对不住他了。”东伯雪鹰暗道，其实摩雪国主早就安慰过他，毕竟他本就活的极久，且这次东伯雪鹰已经做的够多了。
//
//        心中隐隐明白自己是无法成功了。
//
//        开始有接受失败的准备时，这一刻，原本的焦躁完全没了，反而坦然了，放松了！
//
//        东伯雪鹰身体一颤，眼睛一亮。
//
//        “正因为担心更多，家乡、儿女、妻子、修行、超脱成大能等等，想的太多太多，我才会满是忧虑。”东伯雪鹰心中渐渐明悟，“可是就算再糟糕又如何？儿女都已经活了数万年了，算上时间加速就更长了。妻子则活的更久！和无数凡人相比，他们活的已经很久很久。”
//
//        “就算我东伯雪鹰，也活了太久，太风光。凡人们有几个有如此经历？不成大能又怎样？活个上亿年死了又有什么好不甘心的么？”
//
//        东伯雪鹰此刻不再忧虑，反而是满足，是感激。
//
//        感激命运，感激一切，让自己有妻子，有儿女，让他们都过的这么好。
//
//        “轰~~~”
//
//        无困惑，无忧虑，无所畏惧，心境空灵，心念纯一，一往无前。
//
//        内心中有着感激，有着对未来的好奇探索，探索这充满精彩的世界，在这条修行路上，努力前行，披荆斩棘，守护自己看重的一切！
//
//        东伯雪鹰的识海内，那微小的小人‘东伯雪鹰’，此刻通体开始变得隐隐透明，开始绽放光芒……
//
//        **(未完待续。)
//
//        第十八篇 第十三章 属于我的真神器
//
//        “给我破！”
//
//        微小小人‘东伯雪鹰’全身仿佛琉璃，放出光芒，他抬头发出一声怒喝，他的双眸陡然爆发出了恐怖的意志波动！
//
//        轰！！！
//
//        意志波动从本尊神心中爆发而出，比过去的更加浩大，更加凶猛，一往无前！
//
//        “咔咔咔~~~”本尊神心表面开始浮现了一层模糊的灰色力量，灰色力量开始出现了许多裂痕，在强大意志的一**冲击下，灰色力量终于完全被撕裂开来，跟着更是仿佛冰雪融化一样迅速就融化消失。
//
//        盘膝坐在湖边的东伯雪鹰睁开眼看着前方，眼眸中恐怖的意志波动释放开去，只见前方的空间完全扭曲了，直接扫过数十万里范围，甚至湖水的湖面都猛地凹陷去了一层，因为表层的大量湖水凭空就完全粉碎消解为虚无了。
//
//        强大的意志，直接影响现实，让数十万里范围广阔的厚厚一层湖水化作虚无。
//
//        待得东伯雪鹰闭上眼睛，收敛全力爆发的意志，待得再度睁开眼。那凹陷去的湖泊中巨大的空洞引起了大量湖水的汹涌澎湃。
//
//        嗖嗖嗖嗖嗖嗖！！！！！！
//
//        一道道身影从远处划过长空落下，正是从各处赶来的三名金甲队长、八名黑甲猿猴以及那位黑色披风飘荡的统领大人。他们一个个都看着东伯雪鹰，眼睛很亮。
//
//        “欢迎加入我们。”统领大人咧嘴笑道。
//
//        “欢迎。”
//
//        “兄弟。”
//
//        他们一个个看着东伯雪鹰，脸上都有着笑容，他们非生非死也太孤独，每次能有新的修行者加入毁灭军团，就让他们感觉到毁灭军团还存在，仿佛还是当初那一个宇宙纪元。
//
//        东伯雪鹰看着他们，也嘿嘿笑了。
//
//        “庞依兄，东伯雪鹰已经通过了考验，正式加入我毁灭军团。”统领大人也传讯通知了另一位毁灭军团的成员庞依，随即他便走到了东伯雪鹰面前：“东伯雪鹰。你比我预料的还要好，三重天界神就通过了考验，你是第一个，从今天起。你就是毁灭军团的一名士兵了。”
//
//        东伯雪鹰点头。
//
//        “等你成为四重天界神，就有资格申请队长级考验，乃至统领级考验。”统领大人道，“好，先随我去领兵器。”
//
//        “是真神器哦。”旁边猿猴嘿嘿笑道。
//
//        “嗯。”东伯雪鹰也激动期待。
//
//        嗖嗖嗖嗖嗖嗖……
//
//        他们一众人等迅速划过长空。朝另一处赶去，那是一座恢弘而庞大的宫殿，宫殿比寻常的高山还高大。
//
//        庞大的宫殿殿门被推开。
//
//        统领带着手下们进去，东伯雪鹰也充满期待的看着。
//
//        “看。”统领指着远处。
//
//        东伯雪鹰看去，在庞大殿厅内，有着足足八条光柱，每一条光柱内都有着一件兵器。
//
//        “如今只剩下八件真神器，所以我毁灭军团招收士兵才会越加苛刻，你选一件吧。”统领说道，这一刻他想到了他当初加入时。他也被带来，那时候是整个毁灭军团地位极高的将军大人让他选择兵器。毁灭军团的将军，也是湖心岛主人的生死兄弟，也是他的师叔。
//
//        “八件真神器。”东伯雪鹰一眼看去，不由有些烦恼起来。
//
//        这些真神器，有三柄刀（其中一柄弯刀，一柄重型砍刀，以及一柄较为寻常的长刀），一柄剑，一面盾牌。一根长棍，一柄飞刀，一把伞。
//
//        “没有长枪？”东伯雪鹰有些无奈。
//
//        “你似乎是用长枪的，可惜。用长枪的本来就不多，当初配备就不多，早就没了。”统领在一旁道。
//
//        东伯雪鹰只能走上前去，靠近一条条光柱开始感应起来。
//
//        很快。
//
//        东伯雪鹰就走到了那排在倒数第二个的光柱面前，光柱内是一柄飞刀，飞刀藏在刀鞘内。
//
//        “嗯？”东伯雪鹰一靠近。就感应到这件真神器的气息，立即让他就心中一动。
//
//        这是很特殊的气息。
//
//        似乎缥缈虚无。
//
//        有一点‘虚界’感！可在虚无缥缈中，还潜藏着极深的一点杀意，这点杀意在潜藏蛰伏着，一旦爆发，注定恐怖异常。
//
//        “这个似乎不错。”东伯雪鹰默默道，这些兵器每一个都不太适合他，不过这柄飞刀的气息和他挺契合，他在超凡时悟出的就是虚界真意。而且他的三大秘技之一就是充满杀意的‘毁灭’。
//
//        东伯雪鹰又去感受了最后的一把伞。
//
//        那把伞有一种昏昏暗暗难辨方向的奇异感，东伯雪鹰暂时放弃。这些真神器，每一个都了不起，不过要选就选最适合自己的！自己本就擅长的，这样炼化‘真神器’相对就会更容易。甚至借助真神器来参悟也是最有帮助的。
//
//        “就它了！”东伯雪鹰又走回到那一柄飞刀的光柱前，默默看着。
//
//        “选好了？”统领大人问道。
//
//        “就它！”东伯雪鹰指着面前的光柱。
//
//        “不后悔？”统领大人再问，“这可没法换。”
//
//        “嗯。”东伯雪鹰点头。
//
//        统领大人当即一伸手，那光柱就消散了，飞刀缓缓朝东伯雪鹰飞来，停在东伯雪鹰面前。
//
//        东伯雪鹰伸手便抓住了飞刀，开始尝试感应炼化。
//
//        “轰~~~~”
//
//        东伯雪鹰感觉自己仿佛进入了一片黑暗世界，这片世界似乎很真实，却又诡异的带着些许虚幻感。这让东伯雪鹰疑惑，因为他最擅长的就是世界方面的奥妙。可是这一片黑暗世界给他的感觉，却截然不同。
//
//        “这是一个虚界，不过虚界内已经衍变出真实意味。”东伯雪鹰默默道。
//
//        这个虚界。
//
//        超出了正常的天地世界规则范畴。
//
//        跟着在这片黑暗世界中，东伯雪鹰看到了一点光芒，几乎一闪就到了眼前，跟着就消失无踪。
//
//        ……
//
//        “东伯雪鹰。”统领大人开口，唤醒了沉浸在其中的东伯雪鹰。
//
//        “真神器不凡，你连四重天界神还没达到，想要掌握炼化还差的远。”统领大人道，“先收好，回去好好参悟。”
//
//        “嗯。”东伯雪鹰也点头。
//
//        真神器内的奥妙，连九阳宫主他们都渴望参悟一二，可见高深程度。
//
//        东伯雪鹰也是第一次发现，虚界内竟然能衍变出真实世界，且那最后一点光芒，让人心悸，又威力恐怖。
//
//        单单要炼化，想要施展，恐怕就得好些日子了，妻子靖秋得到真神器这么久，境界比自己高，到如今都没完全炼化掌握。只有完全掌握了，才能发挥出一柄真神器的威力。
//
//        “走，你还没学绝学。”统领大人带着一群手下再度出了宫殿，又划过长空。
//
//        很快。
//
//        他们个个降落在最开始修习《十方灭世火》秘术的那些石柱处。
//
//        “这门秘术你之前仅仅学了八层吧，先学完。”统领大人道，“这些界神级秘术，按照我们当初的规矩，考验时可以修习一门，一旦通过考验就可以得到完整版本。而之后必须立下功劳，才能凭借功劳去修习更多秘术。这些界神级秘术都是离绝学只差些许，很是珍贵。不过如今毁灭军团也没任务，你也没机会立下功劳，所以你也只能学习这一门。没机会学其他的。”
//
//        东伯雪鹰也不在意，当即先将这一门《十方灭世火》完全学会。
//
//        “轰隆隆~~~~”在众多石柱环绕的中央，却忽然凸起了一根黑色石柱，黑色石柱上出现了许多血色字符。
//
//        “这是毁灭军团士兵才能学的绝学，那些真神们渴望想学，都没机会。”统领大人道，“这是我师尊所创，威力虽然比队长级、统领级的要弱些，可同样修行难度也低许多。”
//
//        ******
//
//        第四更！番茄继续写第五更！(未完待续。)
//
//        第十八篇 第十四章 归来
//
//        毁灭军团，执行湖心岛主人的意志，征战四方，灭杀一切胆敢挑衅者！在当初他们那一纪元，这支军团是最无敌的一支军团，让任何其他势力都感到恐惧的军团。即便是最弱的一个士兵，都让敌人感到恐惧和难缠。他们个个力大无穷速度超绝防御无敌，都是毁灭天地的怪物，怎么打？
//
//        为何会如此强大，就是因为湖心岛主人所创的绝学。
//
//        三门绝学，分别由士兵、队长、统领修炼。修行难度也越加高，士兵修炼的就是难度较低的《灭极玄身》。
//
//        “这这叫修行难度低？”东伯雪鹰暗暗咋舌。
//
//        《灭极玄身》共分六层。
//
//        界神对应前面四层。
//
//        真神，修炼第五层。
//
//        真神尊者，修行第六层。
//
//        可东伯雪鹰仅仅略一体会就发现，《灭极玄身》难度都媲美《太皓》的四转之境。由此可见，血刃神帝辛辛苦苦得到的绝学，能够传授给弟子。可湖心岛主人却是直接大规模传授给麾下毁灭军团士兵的。当然，即便是湖心岛主人那一宇宙纪元，毁灭军团也是他最重要的军团，且加入也极难，虽是士兵所学，这门绝学依旧极珍贵。
//
//        “修行这《灭极玄身》需要不少外物材料，按理说，许多都需要靠功劳换取。”统领问道，“可现在已经没有任务了，所以我便赠与你一些材料，足够你修炼前四层所需。至于后续的，就靠你自己去拼了。”
//
//        “谢统领。”东伯雪鹰感激道。
//
//        ……
//
//        而在夏族世界红石山内的白衣东伯雪鹰，就已经开始在万倍时间加速下尝试修行绝学了。经过这么多年修行，特别之前练成《太皓》四转境，又将《十方灭世火》第七层练成，都让他自身境界越加深，对规则奥妙理解也更加深。
//
//        所以他仅仅花费一年多时间，就将《灭极玄身》前三层给完全领悟了，至于第四层就太难了。得成四重天界神才有望练成。
//
//        “噼里啪啦！”
//
//        白衣东伯雪鹰在红尘岛上直接就修炼了起来。
//
//        这门绝学很特殊，那些外物材料主要是为了凝结护体甲铠的！而单纯进化身体让力量速度大增，却是无需外物。
//
//        “真疼啊。”东伯雪鹰感觉到全身都在重新构架，粒子也是衍化混元世界。只是更加稳定，更加能承受冲击以及爆发力量速度。并且它和万劫混元身最大的区别是，无数的粒子彼此结合的更加紧密，可以说修行这一法门，东伯雪鹰体内粒子密度高了十倍。
//
//        恐怖的力量在体内流动。
//
//        白衣东伯雪鹰睁开眼。他有一种感觉，他身体的力量一旦外放，恐怕红石山器灵也压制不住，这座红尘岛都得完全崩塌。
//
//        “好强大的力量，连承受攻击方面也远胜万劫混元身。”东伯雪鹰惊叹，“并且它还有甲铠。”
//
//        ……
//
//        在湖心岛遗迹这边。
//
//        一个时辰都没到，黑衣东伯雪鹰就已经将灭极玄身修炼到第三层，和本尊的区别是，他可以借助统领赠与的外物材料，修炼出了护体甲铠。护体甲铠可以融入皮肤层中。也可以完全外显，完全外显时，甲铠固定，防御程度要强上一个层次。
//
//        所以要杀一名士兵，攻击先落在甲铠上，透过甲铠才传递到承受攻击远胜万劫混元身的身体上，自然就更难伤了。
//
//        “轰隆隆~~~”体内汹涌的力量在澎湃。
//
//        一方面是肌肉筋骨的力量，另一方面是四转境的太皓之力，两种力量彼此结合，相辅相成。让东伯雪鹰达到更高地步。
//
//        东伯雪鹰低头看着手中，轻轻握手。
//
//        轰隆~~~
//
//        手掌中隐隐有世界缝隙，威势让旁边的统领、三位金甲队长、八位黑甲士兵都有些惊讶。
//
//        “你原本拥有的绝学，看来也擅长力量。”统领夸赞。
//
//        “我之前的绝学。也需要借助肉身才能更好施展。如今灭极玄身刚好和它相辅相成。”东伯雪鹰起身，“统领，诸位队长，诸位兄弟，我还有事情必须立即离开，所以就只能先告辞了。”
//
//        “嗯。”
//
//        “你小子没事尽量陪我们聊聊。”
//
//        作为毁灭军团士兵。还有些其他物品，比如令牌、传讯之物等等不重要的物品。借助这些物品，也是能够和他们经常聊的。
//
//        “一定。”东伯雪鹰道。
//
//        “现在就走？”统领问道。
//
//        “我想要先去帮火铖尊者一把。”东伯雪鹰道。
//
//        旁边的金甲俊美青年嗤笑道：“那个野蛮家伙，你还真的帮他？”他们过去是懒得帮，其他理由都是假的，如果真心想帮的话，早就将火铖尊者的分身给直接沿着空间漩涡给扔出去了！可他们啥都没干，因为他们并没有将火铖尊者当成自己人。
//
//        而东伯雪鹰、庞依都加入毁灭军团，显然都被他们当成自己人。
//
//        ……
//
//        很快。
//
//        东伯雪鹰就来到了囚禁火铖尊者的那一座洞穴外。
//
//        作为毁灭军团士兵，他如今倒是不受到法阵阻碍可以带走火铖尊者的分身了。终于被囚禁在这的一分身却是逃不掉，必须得承受刑罚！谁让他当初惹了祸。
//
//        “啊啊啊，你你成功了？哇哈哈哈，我火铖，我火铖终于能够出去了，终于能够回去了。”火铖尊者激动的哇哇直叫，太激动了，他被关押太久了，甚至他认为很可能关押到整个宇宙再度进入大破灭都有可能。那就实在太悲哀了。
//
//        而显然命运给了他机会，让东伯雪鹰来到了这。
//
//        “东伯兄弟，你从今往后就是我的兄弟，哈哈，我说过，出去后肯定给你一个大大的好处。这就是我在湖心岛最大的收获！原本想要只是告知我师尊，现在和你一同分享。”火铖尊者激动的都有些语无伦次了。
//
//        “火铖前辈，我们先出去吧，出去再慢慢说。”东伯雪鹰道。
//
//        “前辈？我们是兄弟！”火铖尊者大叫道。
//
//        旁边的统领大人见状却是摇摇头，随即对东伯雪鹰道：“雪鹰，你如果想直接离开湖心岛，我可以直接将你从毁灭洞天送出去，可以无需穿越外面的水层。”
//
//        “没事，我先去湖心岛外围。”东伯雪鹰道，自己还要去带妻子呢，总不能自己带着岳父跑了，将靖秋扔在那吧。
//
//        “火铖……呃，火铖兄，我们出去可能会有些麻烦，为首的是九阳宫主。”东伯雪鹰说道。
//
//        “九阳，他也配叫麻烦？”火铖尊者嗤笑不已，在千亿年前就是尊者级存在的火铖尊者，放眼整个神界深渊，能够让他对手的都不算多，除了主宰级存在外，就是其他一些同为尊者的大高手了。就算东伯雪鹰的师兄‘古藏帝君’也没有达到尊者级，无法和火铖尊者相比。
//
//        很快。
//
//        “呼。”
//
//        最靠近外围的一个空间漩涡中，东伯雪鹰冲了出来，进入了这冰冷的寒冰通道中。
//
//        “终于又出来了。”东伯雪鹰露出笑容。
//
//        ……
//
//        在一巨大的冰块上盘膝坐着默默等待的九阳宫主睁开了眼，转头看向了一个方向：“东伯雪鹰，出来了！”
//
//        不单单是他，像枯树老母他们四个也都借助因果发现了东伯雪鹰出现的位置。
//
//        “围住他，这次别让他逃掉。”九阳宫主眼眸中有着冷光，下达了命令。
//
//        ******
//
//        写的都快疯掉了，呼呼呼，五更，写完！嗯，去睡觉了~~~
//
//        *(未完待续。)
//
//        第十八篇 第十五章 擒下！
//
//        拄着木头拐杖的老太太也化作一道流光，飞行在幽深的冰冷寒冰洞窟通道内，并且她的长发迅速生长，化作了一条条灰褐色的树根，一条条树根直接断裂开来，一共断裂出了九根树根，这九根树根也分别化作了一名名灰袍老太太。
//
//        九个灰袍老太太也高速飞行，沿着岔道就立即分开，从不同方向迅速去包夹！
//
//        “哼哼哼。”枯树老母眼眸中满是幽冷，“小家伙，看你这次往哪里逃！”
//
//        九阳宫主、狱龙皇、泽诺君王、红浮女皇也都从各自位置迅速朝东伯雪鹰逼近过去，他们等了这么久，自然不愿再让东伯雪鹰跑掉。
//
//        ……
//
//        冰冷的寒冰通道内，东伯雪鹰却丝毫不紧张，他甚至感受着寒气，露出了微笑，享受着这瑰丽的世界。在毁灭洞天最后的考验，让他进行了万年的问心之旅，也让他心境更加纯净空灵，更加不受外物干扰。
//
//        “雪鹰，我感应到九阳宫主他们五个正在逼近，其中来的最快是枯树老母，她的真身和九个分身都在逼近，其中一尊分身很快就能抵达。”在内世界中的摩雪国主立即提醒。
//
//        “哦？”
//
//        东伯雪鹰也知道枯树老母的分身手段，不过既然选择出来，还要带靖秋一起离开，他早有了被围堵的准备。
//
//        不管不顾，依旧沿着既定的路线前进着。
//
//        忽然东伯雪鹰耳朵微微动了动，他耳朵听到了一些很细微的波动，那是超高速飞行引起空间的震动，这让东伯雪鹰嘴角露出一丝笑容：“来了。”
//
//        “东伯殿下，还是别逃了，跟老太婆走吧！”一名灰袍老太太从正前方迎面飞来，她满是皱褶的老脸上却有着一丝兴奋期待，还真被她先发现了。
//
//        东伯雪鹰却根本不理会她，翻手右手一伸，手中就出现了一杆赤云枪。
//
//        “哼哼哼。还想要挣扎？让摩雪出来吧，他还能和我斗上一斗，至于东伯殿下你，等你成了四重天界神或许还能和老太婆比划比划。现在，就不能怪老太婆了。”灰袍老太太伸出了右手，她干瘪瘪的右手立即化作了无数的树根触须，这些扭曲的树根密密麻麻，几乎将这廊道给完全堵塞住了。直接朝东伯雪鹰笼罩过来，要一举直接擒拿下东伯雪鹰。
//
//        见到眼前避无可比的无数树根笼罩而来，东伯雪鹰眉头一皱，一挥左手。
//
//        轰——
//
//        汹涌的浅紫色火焰直接冲出，仿佛一条庞大的火龙从东伯雪鹰掌心飞出，同时寒冰洞窟内的温度急剧提升，冰层都立即开始融化，融化为水流，水流又继续升腾为雾气，雾气存在只是一刹那就立即蒸干化作虚无消失不见。
//
//        洞穴的变化是非常快的。原本厚厚冰层笼罩的洞穴，很快冰层就完全融化消失，露出了真面目，粗犷庞大的通道。
//
//        说来缓慢。
//
//        这浅紫色的火龙瞬间就已经扑上了那无数的树根触须，二者都是铺天盖地，避无可避，直接就迎上了。
//
//        “啊~~~”灰袍老太太立即发出了痛呼声，无数的触须几乎一瞬间就被焚烧殆尽，一些稍微纤细些的树根都在被燃烧，只有最粗的几根主要树根还能勉强硬抗。可这样的剧痛。让灰袍老太太也露出惊怒之色，那些树根连急速收回，可浅紫色火焰依旧不放过她，完全笼罩了她全身。烧的灰袍老太太发生一声声痛呼。
//
//        疼啊！
//
//        她这虽然仅仅只是一分身，可好歹也是有近乎大能者的实力！
//
//        谁想被烧的疼痛无比，瞬间处于绝对下风！
//
//        “十方灭世火，威力还真不错。”东伯雪鹰暗暗夸赞，十方灭世火第七层，本就是正常情况下四重天界神才能练成的。因为毁灭军团的考验，让东伯雪鹰耗费这么久才练成。它的难度比《太皓》第三篇四转境还难，威力也极为了得，作为接近绝学的界神级秘术，第七层练成后，实力也是近乎媲美大能者的，靠的就是火焰！
//
//        而灰袍老太太擅长的是树根木头。
//
//        刚好被火焰克制！
//
//        这火焰威力够大，又克制她，她派遣的又是一分身，自然被烧的毫无还手之力。
//
//        “呜呜呜。”疼的灰袍老太太只能转头就逃，若是耗费时间长点，这一分身恐怕会被直接烧成灰烬。
//
//        “东伯殿下，你逃不掉的，别挣扎了。”灰袍老太太逃窜时还在喊着。
//
//        “枯树老母，凭你的实力恐怕还是不够的。”东伯雪鹰淡然道，声音回荡在这已经模样大变的粗犷庞大的通道内。
//
//        而这时，内世界的摩雪国主也立即提醒：“雪鹰，泽诺君王正在靠近，枯树老母的真身也在靠近，九阳宫主也快了。”
//
//        “明白。”东伯雪鹰点头，继续高速前进。
//
//        仅仅一个呼吸时间。
//
//        嗖。
//
//        一尊雄壮庞大的全身燃烧着火焰的岩石巨人出现在正前方，这岩石巨人也发出了雄浑的吼声：“东伯殿下，还是束手就擒吧。”作为来自黑暗深渊的一位熔岩巨人，泽诺君王在力量上是非常自信的，他的右手手掌直接划过长空，手掌急剧变大，直接抓向了东伯雪鹰。
//
//        这巨大的巴掌上，火焰升腾，威势让时空都隐隐凝固，他不但力量极强，连境界也是极高。
//
//        “泽诺君王，我神界的事，你一个黑暗深渊的何必乱插手？”东伯雪鹰挥动了手中的长枪，长枪在一挥动时，就引起空间的扭曲，长枪枪杆同时也急剧暴涨变长，几乎一瞬间，长枪枪头就直接抽在了那笼罩来的岩石大手掌上。
//
//        泽诺君王嘴角不由微微上翘，硬碰硬？
//
//        要知道他有着匹敌大能者的实力，境界本身虽然高，可力量是他最大的优势。像其他同层次高手和他交手，都不会硬碰硬的。
//
//        战斗，是要发挥优势，避开自己的弱项。
//
//        这个充满潜力，却还很稚嫩的东伯殿下竟然跟他泽诺君王硬碰硬？
//
//        “轰隆隆~~~”
//
//        泽诺君王脸色陡然大变。
//
//        他感觉到一股那长枪中传来了无比浩瀚的让他都隐隐感到恐惧的力量，那是远远超乎他的力量！几乎一瞬间，他的大手掌都出现了裂缝，东伯雪鹰那一杆长枪直接抽打着他的手掌，跟着顺势直接碾压过来，抽打在他的身躯上，他只能连用另一只手同时去抵挡。
//
//        庞大的身躯被抽打的，嗖的化作流光倒飞开去，重重撞击在远处的寒冰通道的冰层上，足足十余丈的冰层都完全碎裂，燃烧着火焰的躯体撞击在黝黑山石上。
//
//        泽诺君王愣愣的一时间没反应过来，看着远处持着长枪的东伯雪鹰。
//
//        他，黑暗深渊的泽诺君王！
//
//        匹敌大能者的存在！
//
//        引以为傲的力量，竟然被完全碾压了。
//
//        “和我硬碰硬？”东伯雪鹰收回长枪，感受着体内澎湃的毁天灭地的恐怖力量，太皓之力就是至阳至刚凶猛无比，毁灭军团士兵绝学《灭极玄身》更是将身体修炼到极为凶猛地步，也是力量速度极度凶悍，二者结合起来，东伯雪鹰战力直接飙升到了大能者层次。
//
//        他境界也就是三重天界神境，境界上还差的远。比泽诺君王，比大能者都差很多。
//
//        可为何有大能者战力？
//
//        就是力量速度太恐怖了！恐怖的完全弥补了境界上的缺陷。
//
//        泽诺君王和一个掌握着绝学，更是古老宇宙纪元最恐怖军团‘毁灭军团’士兵去比力量？简直是自取其辱！如果靠境界和东伯雪鹰周旋，还能撑上一撑，可正面硬碰硬，却是直接被碾压的！
//
//        **(未完待续。)
//
//        第十八篇 第十六章 火铖尊者
//
//        “这个东伯雪鹰实力竟然到了这一程度。”泽诺君王贴靠着黝黑石壁，心中却是掀起滔天巨浪，“力量完全碾压我，远超乎我！即便境界上比我弱许多，可单凭这份恐怖的力量，他也足以匹敌大能者了！可是，他才三重天界神啊！三重天界神就匹敌大能者，四重天界神还得了？”
//
//        四重天界神，才是实力提升最快的时候，因为会触类旁通，掌握一门门一品神心，甚至境界上都能提升的和大能者相当！所以四重天界神越阶而战是常见的事，历史上一些极为强横的，像天云帝君等一些，甚至能够四重天斩杀大能者！
//
//        而传说中的存在——竹山府主！那更是以四重天界神之身，在血刃神廷一方势力中被尊为三祖之一，连寿命都长的离谱。
//
//        “这个东伯雪鹰太厉害了，将来超脱成大能，估计都不是难事。相信都有望成为尊者级存在。”泽诺君王暗暗道，他心中对东伯雪鹰的想法态度都发生变化，除非真的有让他超脱希望的宝物，否则他真的不愿得罪东伯雪鹰。
//
//        毕竟这次他也是帮九阳宫主，真神器他也是不可能夺取到手的。
//
//        “东伯殿下，你这操纵火焰的秘术，可真是厉害啊。”一道沙哑声音带着奇异波动，回荡在通道内，
//
//        “是枯树老母。”泽诺君王立即知晓，却暗暗冷笑，这个枯树老母定是要吃大亏。
//
//        咻咻咻咻咻咻！！！！！！
//
//        一条条弯曲有力的灰褐色树根划过长空，天地都隐隐为之变色，仿佛每一条树根都内含无尽规则奥妙，东伯雪鹰一看就知道，这次是枯树老母的真身来了，她真身的实力要强的多，特别这些树根也都没有分出无数触须，仅仅都是主干围攻来，是扛得住自己的火焰的。
//
//        “小心，不可硬碰硬。”泽诺君王还是连传音了下。
//
//        “哼。”枯树老母拄着拐杖。她头发分出的一条条巨大灰褐色树根已经围攻过去，她此刻满腔恼怒，要维护她大能者的脸面，根本不在乎泽诺君王的话。
//
//        “枯树老母。为了九阳宫主，这么拼命值得吗？”东伯雪鹰长枪猛然就是双手一怒劈，怒劈下时，长枪也是急速暴涨，浩浩荡荡。劈打过去，长枪周围有着一圈黑暗，黑暗外围却是无尽的光芒，可枯树老母却不屑一顾。
//
//        论境界，和她差太远了。
//
//        她的招数看似寻常，实则将众多规则奥妙融为一炉了。
//
//        “啪啪啪~~~”长枪怒劈下，那些树根也正面凶悍怒抽过来，还想要反过来缠绕住东伯雪鹰，擒拿下来。可是当长枪抽打在树根上时，那些灰褐色树根却一个个直接断裂开来。这让枯树老母脸色大变，连操纵一些灰褐色树根改变招式开始变得阴柔。
//
//        长枪却已经碾压到枯树老母面前，毕竟强者出招，一招错便立即处于下风。她连挥动手中的木头拐杖前去抵挡。
//
//        嘭~~~
//
//        枯树老母整个人都往后飞去卸力，随后有些踉跄落地，她惊骇看着远处的东伯雪鹰。如果说一开始她是大意的外，那最后使用拐杖抵挡是真的全力以赴，可还是被压制了。她立即明白：“这个东伯殿下，实力和我相差无几。在力量上更是强横。”
//
//        说来缓慢。
//
//        枯树老母真身出现，出招。而后被压制击退。却是一刹那的事！
//
//        “我没有恶意。”枯树老母连喊道。
//
//        东伯雪鹰一愣。
//
//        只见枯树老母身边忽然出现了一道身影，这是一名笼罩在紫袍中的身影，他头上也罩着，脸上有着紫色神纹。一双眼睛却是金瞳，带着笑意：“东伯殿下，枯树的确没恶意，是我想要帮东伯殿下，躲避九阳的追杀。”
//
//        “你是紫袍巫皇？”东伯雪鹰惊讶。
//
//        紫袍巫皇。
//
//        是神界三大势力‘万神殿’中的一位极为厉害的大能者，他也是从物质界崛起。在物质界凡人世界的时候就自号为‘紫袍’，似乎，紫袍在他的家乡有特殊的含义。他一直研究巫毒，很少出来闯荡冒险，在巫毒上造诣极高，甚至他以巫毒之术改造自己身体，拥有了极为强横的巫毒之躯。
//
//        他也是公认的近乎尊者级的存在，和九阳宫主、古藏帝君一个个齐名！
//
//        九阳宫主、古藏帝君分别是时空岛主和血刃神帝的亲传弟子，所以才能近乎尊者战力。可紫袍巫皇却是真的一直靠自己，他埋头研究巫毒，一研究上百亿年都很正常。
//
//        “没想到殿下也知道我的名字，哈哈，我已经许久不在外走动了，殿下，现在不是聊天的时候，我带殿下先离开，可好？九阳可马上就到了。”紫袍巫皇说道。
//
//        “不必麻烦巫皇了。”东伯雪鹰微笑道。
//
//        紫袍巫皇却是轻轻摇头：“不麻烦。”
//
//        话音刚落。
//
//        东伯雪鹰就感到一阵眩晕，幸好他修炼过《灭极玄身》，身体修炼的极为强横，比许多大能者都强横，承受力也强的多，虽然产生眩晕感，却还能保持着清醒，毁灭军团士兵也不是那么好擒拿的。
//
//        “不好。”东伯雪鹰立即脚下一点暴退。
//
//        “嗯？”紫袍巫皇惊讶，就是寻常大能者怕都立即昏迷倒下了，这个东伯雪鹰竟然抗住了？这身体抵抗巫毒能力也太强了吧。
//
//        东伯雪鹰这一暴退，速度直接飙升起来。
//
//        紫袍巫皇想要再抓就得折腾时间了，而时间已经不够了。
//
//        嗖。
//
//        一名冷漠青年从远处瞬间飞来，面上带着煞气，扫视了眼那枯树老母，枯树老母却是站在紫袍巫皇身旁，连笑道：“老太婆有求于巫皇，所以宫主，对不住了。”
//
//        九阳宫主冰冷看向紫袍巫皇，低沉道：“紫袍，你也要和我争？你一个钻研巫毒的，还抢真神器？”
//
//        “每一件真神器，都有着属于它的道。我如今卡在瓶颈，苦苦无法再提升。只能借鉴一二，或许能有所触动让我跨出那一步。”紫袍巫皇满是紫色神纹的面孔带着微笑，“九阳，你有时空岛主所传绝学，可若真和我交手，恐怕最后带走东伯殿下的还是我，所以，我劝你放弃吧。”
//
//        “是吗？”九阳宫主眼中煞气大涨。
//
//        他们俩遥遥对峙。
//
//        恐怖气机让周围的枯树老母、泽诺君王都心中发紧，这两位可都是实力极强横，战力近乎尊者级了，寻常大能者根本无法和他们斗。
//
//        “你应该知道，你希望很低。”紫袍巫皇依旧淡然。
//
//        九阳宫主却是杀意越来越强。
//
//        他知道，论战力二者是相当，可紫袍巫皇是真的一步一个脚印走上来，也没什么绝学在身。有如此战力靠的就是诸多手段，他的手段非常多！像一些分身手段就比他九阳宫主强的多，二人抢夺东伯雪鹰，九阳宫主心中也明白，他成功的希望恐怕都不足一成。
//
//        “看来还是得动手啊。”紫袍巫皇的金瞳中开始有无数纹路流转，周围天地规则他都看的清清楚楚，杀机开始上涨。
//
//        而在远处的东伯雪鹰也感到了威胁，传音道：“火铖大哥，这两位我可抗不住！”
//
//        “呼。”
//
//        在东伯雪鹰旁边就出现了一名身影，正是火铖尊者。
//
//        “交给我，放心，很快的。”
//
//        火铖尊者咧嘴一笑，露出了满嘴白牙。
//
//        随即踏着虚空直接走过去，而远处的九阳宫主、紫袍巫皇同时感觉到了强烈的危机感，仿佛有一轮巨大的太阳星在靠近，他们俩连转头看去。只见远处全身沐浴在熊熊火焰中的身影正踏着虚空走来，他身形雄伟，穿着简陋，露出了皮肤一片赤红，红色的乱发，红色的胡须，红色的眉毛，就仿佛火焰中的主宰。
//
//        他的双眸看了过来，那一双眼眸中仿佛深藏着无尽的火山。
//
//        “火铖尊者！”紫袍巫皇、九阳宫主都大惊。
//
//        火铖尊者，那是极为古老的一位尊者级存在，师尊也是神界深渊中第一位主宰‘元初道人’。火铖尊者活的太久太久，实力也极为强横，在青君他们还未曾崛起时，火铖尊者当初就是最强大的几个尊者之一了，那时候庞依都得略微靠后站。
//
//        “东伯雪鹰是我的兄弟，生死兄弟！”火铖尊者全身火焰熊熊，眼眸释放的威压铺天盖地。
//
//        “是你们自己滚？还是我打的你们滚？”火铖尊者声音犹如雷声，滚滚而来。
//
//        **(未完待续。)
//
//        第十八篇 第十七章 大好处
//
//        紫袍巫皇、九阳宫主都感到心头窒息，压力笼罩在他们俩心头。
//
//        如果是某个新晋的尊者级，刚开辟出自己的道路，他们俩倒也不惧，可是火铖尊者不同，他活的太久太久，他早就开辟出自己的道路，并且在这条道路上已经走了很远。双方实力差距很明显，他们俩就算联手也是轻易被碾压的。
//
//        “轰~~~”热浪扑面而来，让湖心岛稳定的空间都在扭曲。
//
//        “见过火铖尊者。”紫袍巫皇却是微微行礼。
//
//        火铖尊者看到他，点头道：“紫袍，还记得上次你我相见，你也就是普通的真神。如今实力却达到这般地步，靠的还是自己的感悟。你离开辟自己的道，怕也快了。”
//
//        紫袍巫皇微微一笑颇为谦逊：“火铖尊者过誉了，我也是卡在瓶颈，总感觉要跨出这一步，却总是有无形阻碍，所以出来寻求机缘。”
//
//        “嗯，别心急，慢慢来。”火铖尊者道，他虽然霸道，但是对紫袍巫皇、九阳宫主却并无杀意。
//
//        “既然火铖尊者愿意为东伯殿下出面，那我自然不会再纠缠，先告辞。”紫袍巫皇一笑，当即带着那枯树老母，迅速就离开了。只剩下九阳宫主还有些不甘心。
//
//        火铖尊者那带着无尽压迫的目光，落在了九阳宫主身上，撇嘴道：“九阳，你可是拜在时空岛主门下，还是岛主的亲传。如今也就和紫袍他相当，现在还硬是要抢夺摩雪国主的真神器。”
//
//        “东伯雪鹰！”九阳宫主却是低沉喝道。
//
//        远处东伯雪鹰也飞了过来，落在火铖尊者身旁，当即也颇为客气道：“九阳宫主，摩雪国主对我有大恩，我必保他。”
//
//        虽然现在实力提升许多，但是妻子身份还没到暴露的时候，毕竟火铖尊者也不能时时刻刻永远保护自己，等自己成四重天界神，那时候就没什么好顾及了。
//
//        “对你有大恩。什么大恩，让你这么拼命？”九阳宫主恼怒，“不就是万花宴指点一番吗？你庇护他的国度，这已经还了因果。”
//
//        “行事全凭内心。这件事我不肯退。”东伯雪鹰道。
//
//        旁边的火铖尊者则是双眸一瞪，一股无形的热浪冲击过去，让九阳宫主脸色一变，体表都出现了一层蒙蒙剑光，阻挡住了热浪。火铖尊者怒斥道：“九阳。我很给你脸面了。而且进入遗迹探险，得到宝物本就各凭手段，摩雪他不顾性命去拼，拼到了真神器，是他的运气。你如果仗着实力抢夺成功也就罢了，可现在我在这！你实力差的远，就别在这像个无赖一样了。”
//
//        九阳宫主咬牙。
//
//        不甘心。
//
//        他修行漫长岁月一直跨不出那一步，开辟自己的道路！这件真神器就是个机缘啊。
//
//        “滚！！！”火铖尊者再也没耐心了。
//
//        “我们走。”九阳宫主看了眼，却是咬牙转头就走，旁边的泽诺君王以及赶来的狱龙皇也都迅速离去。
//
//        东伯雪鹰看着这幕。
//
//        火铖大哥的确威名远播。都不屑出手，就令对方立即退去了。
//
//        “九阳这小子，潜力非凡。”火铖尊者红色眉毛下一双眼眸中有着遗憾之色，“可惜修心有缺陷，有些急功近利，拼命想要找寻各种外力辅助，要尽快成尊者。可越是急迫，却越是没希望。外力终究只是外力，是辅助，靠的还是自身内在。”
//
//        “九阳宫主应该也明白这个道理。”东伯雪鹰道。“可知易行难。”
//
//        “嗯。”火铖尊者点头。
//
//        知易行难。
//
//        道理，大家都懂。可要真正做到，却难了。
//
//        “走吧，去接你妻子。”火铖尊者笑道。东伯雪鹰立即带路，迅速前进。
//
//        ……
//
//        湖心岛外围的冰山洞穴内，余靖秋在这静修，而今天她却是站在一处冰块上遥遥看着远处。
//
//        “父亲。”余靖秋看到远处的白发白胡子黑色厚袍老者的身影，不由大喜。
//
//        “女儿。”摩雪国主也连飞了过来。
//
//        他们父女二人见面抱在一起，余靖秋眼中都有着泪花。父亲将真神器给她，而且很快父亲就要投胎转世，这都让余靖秋心中满是不舍。
//
//        在旁边不远处。
//
//        东伯雪鹰和火铖尊者则是遥遥看着，一身赤红色，红色头发、红色眉毛的火铖尊者站在那都散发着热浪，令周围冰层在融化，他遥遥看着：“九阳和紫袍他们都不知道，不知道这个摩雪是你的岳父啊。你妻子也不错，竟然都是四重天界神。”
//
//        火铖尊者眼眸中有着一丝追忆，在他眼中，摩雪国主、余靖秋、东伯雪鹰都是小家伙。
//
//        毕竟他单单这次被囚禁，就被关押了过千亿年之久！
//
//        “只可惜不超脱，便无法永恒。”东伯雪鹰叹息道。
//
//        “只要活的痛快何必在乎岁月长短。”火铖尊者一笑，“对了，东伯兄弟，我之前和你说过，你救我出来，我将会有一大大的好处给你，可惜你实力还是太弱，这好处对你的用途比较小。对你师尊血刃神帝有大用处。”
//
//        东伯雪鹰问道：“什么大好处？”
//
//        “我当初闯湖心岛，虽然最终被囚禁，却也有了一份很大收获。”火铖尊者微笑道，“我发现了一座古洞府的记载，是湖心岛主人曾经居住的一座洞府。”
//
//        “湖心岛主人曾居住的一座洞府？”东伯雪鹰惊诧。
//
//        湖心岛主人。
//
//        虽然这次来到湖心岛，仅仅只是进入了一处危险地方‘毁灭洞天’，那仅仅是麾下一支军团的驻扎地！都算不上湖心岛真正最核心的重地。可仅仅这一处危险之地，就让东伯雪鹰明白了‘湖心岛主人’是何等的了不得。
//
//        他曾经居住的洞府？想想都能知道，定是不凡。
//
//        “嗯。”
//
//        火铖尊者点头，“湖心岛主人应该是想要给后来的宇宙纪元的生灵们，留有些礼物和赠与，所以才留下诸多机缘！我发现的湖心岛主人古洞府记载，应该就是湖心岛主人刻意留下的其中一份礼物吧。”
//
//        “可惜，这等存在的洞府，即便刻意留下，也是充满危险。没有足够实力是得不到湖心岛主人的馈赠的。”火铖尊者道，“东伯兄弟你的实力还是太弱，不适合掺和其中。”
//
//        “我明白。”东伯雪鹰点头。
//
//        自己才三重天界神，就算如今战力飙升，也并非九阳宫主他们的对手。就更别说一些古老的尊者，乃至师尊‘血刃神帝’他们这种主宰级存在了。
//
//        “我已经将消息通知我师尊，也通知了血刃神帝。”火铖尊者微笑道，“这次湖心岛主人古洞府的探查，将由我师尊和血刃神帝联手行动，本来，我是打算仅仅由我师尊这一派系行动的，现在却是两大派系一起行动，一切都是因为东伯兄弟你！”
//
//        东伯雪鹰一怔。
//
//        “雪鹰。”一道声音忽然在东伯雪鹰脑海中响起。
//
//        “师尊。”东伯雪鹰立即辨认出来，正是自己师尊血刃神帝，他甚至能够感觉到，在极为遥远之地……师尊血刃神帝正在看着自己！
//
//        “和火铖一起来见神廷见我。”血刃神帝传音道。
//
//        “是。”东伯雪鹰道。
//
//        “不错嘛，小子，挺厉害啊，都能帮到你师尊了。”另一道声音也在东伯雪鹰脑海响起，是那黑鸟的声音。
//
//        **(未完待续。)
//
//        第十八篇 第十八章 元初主人
//
//        摩雪国主和女儿团聚后，也不急着投胎转世，虽然他临近本尊神心溃散，可以他的境界拖个百万年还是很轻松的，他还想将一些事好好安排下，再去投胎转世。
//
//        “都跟我来。”东伯雪鹰带着火铖尊者、余靖秋、摩雪国主，迅速的穿行在湖心岛的内部洞穴内。
//
//        飞行了近半个时辰。
//
//        终于抵达了一处巨大的山腹空洞内，东伯雪鹰先是挥手将余靖秋他们个个都暂且收入自己的内世界中。
//
//        “还请湖心岛，送我出去。”东伯雪鹰朗声道。
//
//        顿时一股威能降临。
//
//        哗。
//
//        东伯雪鹰直接被裹挟着，沿着一条无形规则构成的通道，直接扔了出去。
//
//        作为毁灭军团士兵，对外征战的时候，当然不用辛辛苦苦穿过那遥远的湖水层！甚至在毁灭洞天内就有办法直接送出去，并且在湖心岛内，也有诸多地点可以挪移传送。
//
//        “出来了。”
//
//        东伯雪鹰看着眼前广阔的虚空，转头就看到了后方远处那巨大的银白水球。
//
//        那巨大的银白水球，就是湖心岛！当初穿过湖水层抵达岛屿上，就耗费了十一年时间，出来却是一刹那。
//
//        嗖嗖嗖。
//
//        余靖秋、摩雪国主、火铖尊者他们三个也出现在一旁。
//
//        “就这么出来了？”火铖尊者惊叹看着远处，“就算是我，进出也得辛苦穿越湖水层，东伯，你成了湖心岛自己人，这进出却容易多了。”
//
//        “直接被挪移送出来了？”摩雪国主则是道，“看来，湖心岛内部还在运行啊。”
//
//        “嗯，宇宙大毁灭，都毁不掉湖心岛。湖心岛自然内部还在运行。”东伯雪鹰点头，之前和统领他们交谈就知道。湖心岛内部也是有秩序的，他是允许他们这些后来宇宙纪元的生灵去探索的。如果禁止的话，恐怕血刃神帝都无法登上岛屿。
//
//        “我们现在直接去血刃神廷？”东伯雪鹰问道。
//
//        “不急，我师尊马上就到。”火铖尊者道。
//
//        东伯雪鹰一惊。
//
//        火铖大哥的师尊。那可是神界深渊第一位主宰。
//
//        只见旁边虚空裂开，一道朴素衣袍老者从中走了出来，他身上没有丝毫威压，就仿佛凡俗中田地中劳作的老农，气息温和。他的一双眼眸更是普普通通。可就这一个怎么看都很普通的老者，周围时空等一切天地规则在他面前都失效了，他的速度似乎很慢，却一步就已经到了东伯雪鹰他们面前。
//
//        摩雪国主震惊激动，余靖秋则还有些不解，她并不知道火铖尊者的师尊是谁！而摩雪国主活的久，还是知道些隐秘的。
//
//        “师尊。”火铖尊者喊道。
//
//        “拜见元初前辈。”东伯雪鹰强压激动，连恭敬行礼。
//
//        摩雪国主、余靖秋也立即连行礼：“拜见元初前辈。”
//
//        “东伯，火铖能够从毁灭洞天出来，多亏了你。若是有空闲，可去我的元初世界走上一走。”元初主人说道。
//
//        东伯雪鹰连应着。
//
//        元初……
//
//        他听火铖大哥介绍过，他是最早成真神主宰，虽然平和的很，可骨子里却是神界深渊当中最孤傲的一个！平常都懒得搭理其他大能者，便是万花宴等等一些聚会，他都不参加，在最早期的时候，他曾经自号‘元初道人’，因为他是神界深渊第一个开辟且掌握自己道的。
//
//        后来他开辟出元初世界。长期呆在元初世界，则是自号‘元初主人’了。
//
//        可不管怎样，这是一位实力深不可测的存在！和血刃神帝、时空岛主他们并肩的存在。
//
//        “他是谁？”余靖秋虽然也在旁边恭恭敬敬，可满心纳闷。
//
//        摩雪国主则是立即传讯告知自己女儿。虽然元初主人想要知道，也能够知晓他们传讯的讯息。可到了他这一份上，是不屑干这种事的。
//
//        “什么？和血刃神帝、时空岛主他们同等的存在？”余靖秋震惊，她前世只是三重天界神，对神界深渊的了解终究是差了些。
//
//        “看你胡来。”元初主人看向了火铖尊者，摇头道。“当初一分身已经陷在了湖心岛，你竟然还敢让本尊去救朋友，本尊身体一死，你困在湖心岛都出不来了。幸亏东伯小友救你，否则你被困到宇宙大破灭也是很正常的事。”
//
//        火铖尊者连点头陪笑。
//
//        “这是你的真神器。”元初主人随手一扔，是一柄巨大的散发着无尽炽热的大斧头，当初他本尊身体死去，元初主人出手直接为徒弟拿回了这件真神器。
//
//        “我运气好，碰到了我东伯兄弟。”火铖尊者嘿嘿直笑。
//
//        “你的一分身如今还被囚禁在毁灭洞天，死都死不了，只剩下这一分身在外行动，以后别太大意。”元初主人吩咐。
//
//        “没事，死了分身，再让东伯兄弟去毁灭洞天接我分身。”火铖尊者看向身旁东伯雪鹰，“东伯兄弟，到时候麻烦你，你不会拒绝吧。”
//
//        “一定。”东伯雪鹰道。
//
//        元初主人轻轻摇头：“走吧，去血刃神廷。”
//
//        说来也可怜。
//
//        他虽然是神界深渊第一位主宰，可麾下却仅仅只有一位尊者‘火铖尊者’，当然就是因为他太孤傲，也不愿收什么手下。
//
//        ……
//
//        呼。
//
//        元初主人带着东伯雪鹰他们，周围形成一条模糊的通道，都不足一个呼吸的时间，他们就从这条模糊扭曲的通道中走出，远处就已经是漂浮在星空中的那一座血刃神廷陆地了。
//
//        “东伯，你和火铖，随我去见血刃。”元初主人淡然道。
//
//        “是。”
//
//        东伯雪鹰连应道，同时连嘱托旁边的妻子和岳父，“靖秋，你带着岳父先去殷石别院我的洞府住着。”这也是商量好的，毕竟真神器太重要，足以让四重天界神，让大能者们为之不顾一切动手。所以，还是在血刃神廷内最安全。
//
//        在这，可以安心参悟真神器。绝对不担心谁敢来抢夺。
//
//        嗖嗖。
//
//        余靖秋和摩雪国主立即朝远处飞去，很快降落向那片陆地。
//
//        而元初主人则带着东伯雪鹰、火铖尊者一迈步，就划过长空，直接降临向血刃神廷的核心之地了。
//
//        ……
//
//        “这是？”东伯雪鹰惊讶看着眼前场景。
//
//        一座古老的木屋，木屋外，一身暗红色长袍的血刃神帝正站在那等待客人，他的肩膀上正有着那一只黑鸟。
//
//        呼。
//
//        朴素衣袍老者‘元初主人’也沿着小院的木门走了进来，东伯雪鹰和火铖尊者正跟在后面。
//
//        “雪鹰，到我这来。”血刃神帝吩咐道。
//
//        “是，师尊。”东伯雪鹰连过去，站在了自己师尊的身旁。
//
//        血刃神帝看了眼东伯雪鹰，脸上有着一丝没有掩饰的满意之色：“三重天就能够进入湖心岛的毁灭军团，你修行又如此短，不错。只是你如此实力就敢去闯湖心岛，有些太胆大了，超过了自己实力极限，就不是磨砺，而是送死了。”
//
//        东伯雪鹰不敢吭声。
//
//        “东伯小友是很不错，多亏了他，才救出了火铖。”元初主人也开口道。
//
//        血刃神帝也看过去。
//
//        两位神界深渊最巅峰的存在。
//
//        一个，是最古老的，第一位成就主宰的。
//
//        另一个，则是现如今隐隐最强势的。
//
//        “一起去古洞府瞧瞧？”血刃神帝嘴角有着笑意，这次的确是突如其来的大好处。
//
//        元初主人轻轻哼了声：“你得谢谢你这徒弟。”
//
//        “这你不用你费心了。”血刃神帝的笑意越加明显。
//
//        **(未完待续。)
//
//        第十八篇 第十九章 六个人
//
//        东伯雪鹰乖乖在一旁站着，火铖尊者则是站在了元初主人身侧。
//
//        而血刃神帝、元初主人二人已经坐下，开始细谈进入古洞府的事。
//
//        “神帝陛下，师尊，这就是古洞府的详细记载。”火铖尊者这时候也奉上了一卷灰色画卷，上面记载着古洞府详细情报。
//
//        血刃神帝、元初主人一看。
//
//        “不愧是我们宇宙诸多纪元中的最强传说存在。”血刃神帝赞道，“一座古洞府，就能窥见他当初的手段了，只恨出生太晚，没能够和这样的存在见上一见。”
//
//        “嗯，深不可测，匪夷所思。”孤傲如元初主人也是满心推崇。
//
//        东伯雪鹰听的则是有些疑惑。
//
//        宇宙之前的一些纪元，诞生了哪些恐怖存在，自己几乎一无所知，如果不是这次去了湖心岛，自己都不知道有所谓的‘宇宙纪元’这一说法。而师尊却敢说湖心岛主人是这一宇宙所有宇宙纪元中最强的，敢说这话，显然对历史有着绝对的自信。看来，师尊和元初主人了解的隐秘，比自己要多太多了。
//
//        站在这一宇宙纪元最巅峰，他们的眼界见识，的确千倍万倍于自己。
//
//        “按照记载，我们可以进去六位。”血刃神帝看向元初主人。
//
//        “各自一半。”元初主人道。
//
//        血刃神帝轻轻点头：“好，你那边三位，我这边三位。其实元初你也没什么手下，为何不让点名额给我？”
//
//        这画卷，乃湖心岛主人所留。
//
//        六个名额，那就必须是六个名额！多一个，恐怕都会生出许多变数来。
//
//        “我和火铖，还有紫袍。”元初主人说道。
//
//        “紫袍？”血刃神帝惊讶。
//
//        旁边的火铖尊者也吃惊，因为就在前不久，紫袍巫皇还想要从东伯雪鹰这得到真神器呢。
//
//        “他是万神殿的吧？”血刃神帝反问。
//
//        “我又不在乎疆域势力，他是否是万神殿的，不影响我带他去古洞府吧？”元初主人满不在乎。他特立独行，连万神殿的那位‘万神殿主’他都不在乎，其实整个神界能够让元初主人发自心底重视的也只有一位，就是血刃神帝！
//
//        至于万神殿主？在他看来。太蠢！
//
//        时空岛主？在他面前，只会躲！
//
//        乾合娘娘？在他面前，也得退避三舍！
//
//        这就是他作为神界深渊最古老主宰的自信！不过他却很重视血刃神帝，也是他认为有资格和他真正平起平坐的。
//
//        血刃神帝……号称正面搏杀神界第一！
//
//        可除此以外，血刃神帝也同样是被称之为‘神界深渊第一杀手’！
//
//        是的。一位主宰，却是最恐怖的杀手。正面搏杀是神界第一，而阴暗中刺杀却是神界深渊中的第一！所以血刃神帝才能那般强势，其他主宰们都得给他面子。
//
//        “我曾化身行走物质界，那时候就遇到了紫袍这小子，当时便随意指点过。”元初主人微笑道，“后来他进入神界，我一直暗中关注他的成长，如今不知不觉，他已经积累无比浑厚。随时可能开辟出自己的道！开辟自己的道，极为重要，让他进入古洞府，见识见识诸多纪元最强存在留下的一些痕迹，应该对他会有大的帮助。”
//
//        “准备收徒？”血刃神帝问道。
//
//        元初主人微微一笑：“也要看紫袍这小子愿意不愿意。”
//
//        “你收个徒弟，可真不容易，观察他这么久，都快开辟自己的道了。你才收徒。”血刃神帝道，“不过你堂堂元初主人亲自出面，那紫袍求都求不来。拜师是肯定的了，先提前恭喜了。”
//
//        “你的徒弟也厉害的很。”元初主人颇为得意，不过还是道，“血刃。你准备带谁去？”
//
//        “带上竹山和古藏吧。”血刃神帝道，“古藏有点陷入瓶颈，卡在那了，这次再帮他一帮。竹山府主潜力极大，可惜却依旧是四重天界神无法超脱，他既然投靠于我。我自然能帮就帮帮他。”
//
//        元初主人点头。
//
//        这也是他欣赏血刃神帝的原因之一，神界三大巨头，时空岛主、血刃神帝、万神殿主……在他看来，也就血刃神帝比较重情义。
//
//        ……
//
//        两位主宰存在商议完后，约定了行动日期，便告辞了。
//
//        “东伯兄弟，有事尽管传讯给我，一声招呼，再危险也一定最快速度赶到。”火铖尊者走前还连说道。
//
//        “哼，马上就要去古洞府了，进入其中，你想要出来就能出来了？”元初主人皱眉，自己这个徒弟其他都好，就是性子太直，之前就是为了好友，明明一尊分身都被囚禁在湖心岛了。依旧不顾危险出手，最终落得那等下场。
//
//        “啊，我很快要去古洞府，没事，估计出来也快。”火铖尊者说道。
//
//        “走吧。”元初主人都懒得和自己这徒弟废话了。
//
//        嗖。
//
//        直接威能裹挟着火铖尊者，迅速就消失在血刃神廷范围。
//
//        这木屋院落内，也只剩下血刃神帝和东伯雪鹰，当然，还有神帝陛下肩膀上的那一只黑鸟。
//
//        “雪鹰。”血刃神帝转头看向东伯雪鹰。
//
//        “师尊。”东伯雪鹰恭敬道。
//
//        “这次也是因为你，火铖才会将这一机会送到我面前。”血刃神帝道，“你古藏师兄，还有竹山府主，也都欠你一份人情，将来他们自然也会还这人情。其实我也很想带你进去，可一来你连四重天界神都不是，进去对你帮助并不大。二来你实力太弱，在里面太危险，如果时时刻刻都跟随我不经历任何危险，那么去和不去，也没区别了。”
//
//        “弟子明白。”东伯雪鹰恭敬道。
//
//        在神界深渊，自己的确算是大高手了，和那些超脱的普通真神们实力都相当了。
//
//        可想要和师尊、元初主人、火铖尊者、竹山府主等一起行动，还是有些嫌实力太弱，这次他们行动的六人众……最弱最垫底的就是师兄‘古藏帝君’和紫袍巫皇，都是近乎尊者级的存在，面对有些弱小些的新晋的尊者级，都是有自保实力的。
//
//        “等我从古洞府出来，定会选择些适合你的好处给你，我这个当师尊的，可不会占你便宜。”血刃神帝说道。
//
//        东伯雪鹰咧嘴一笑。
//
//        “别急着高兴。”血刃神帝脸色微微一沉，“我之前给你一个监察使职位，你竟然跑去了湖心岛，看来，这个职位对你而言太悠闲了。”
//
//        东伯雪鹰不由尴尬：“弟子知错。”
//
//        “既然这么悠闲，而且你的实力也大大增加，那我就给你一个重要实权职位。”血刃神帝道。
//
//        **(未完待续。)
//
//        第十八篇 第二十章 馆主 本篇终
//
//        readx();    东伯雪鹰连仔细听着。
//
//        血刃神帝看着他：“你应该知道，我的手下可以分成两部分，一部分是血刃神廷疆域，另一部分则是血刃酒馆。”
//
//        东伯雪鹰点头。
//
//        是的。
//
//        血刃神廷疆域，占据整个神界三成范围，分成十九府，并且还有众多军团驻守。军团也是血刃神帝用来管理这片疆域的方法。按照地位从低到高划分，也分成十五阶位。东伯雪鹰之前也仅仅只是十九府中的安海府‘东域’的监察使，阶位为第三阶位。
//
//        而血刃酒馆，则是杀手组织，遍布神界、深渊、物质界！杀手们的地位，则是按照杀手实力来定，最终定出准确阶位，同样划分为十五阶位。
//
//        杀手们，最基层叫做‘侍者级’，阶位都在九阶往下，一般都是神级巅峰强者。
//
//        主要阶层则是‘主管级’，分成‘黑刃主管’‘影刃主管’‘血刃主管’三个大级别，阶位一般是第九阶位到第二阶位！
//
//        还有更高的！
//
//        就是第一阶位的——血刃馆主级！
//
//        每一位血刃馆主，都是统领一方管理无数杀手的，能够被定为第一阶位，他们的实力最低都是大能者实力！
//
//        在他们之上……就是血刃酒馆的总馆主，也是神界深渊最强杀手——血刃神帝！
//
//        “我的麾下，大能者并不多，愿意当杀手的就更少，而我的血刃酒馆却是遍布神界深渊，我的人手实在太少了，所以你也来担当血刃馆主，负责一方吧。”血刃神帝看着东伯雪鹰，“作为一方区域最高管理者，怎么管理，怎么安排都是你自己定，详细的事情，我会安排人和你交接。”
//
//        “血刃馆主？”东伯雪鹰暗暗咋舌。
//
//        神界深渊中恐怖的代名词。他们可都是超级杀手！他们之上就是血刃酒馆最高统领者——血刃神帝了。
//
//        “不愿意？”血刃神帝问道。
//
//        “杀手任务，难道强迫我去杀谁？”东伯雪鹰问道，他心中有些抵制。
//
//        “哈哈。”血刃神帝哈哈大笑，“你这小子真是傻。整个神界深渊一共就那么些个血刃馆主，任何一个都是管理一方的，而我更加没有闲情插手你的管理。所以你爱怎么管就怎么管！你就算让你麾下杀手死掉大半，我都不会插手。”
//
//        “你就算不愿意执行任务，我也不管你。”
//
//        “杀戮无数、混乱还是平静……我都不在乎。我只在乎最后的结果。”血刃神帝道。
//
//        “结果？”东伯雪鹰纳闷，到底什么结果？
//
//        “等你接手了，你就知道了。”血刃神帝道，“这个职位，你接不接？”
//
//        “既然不强迫我任务，我也相信师尊不会坑我，我接。”东伯雪鹰毫不犹豫。
//
//        血刃神帝微微一笑：“你毕竟还稚嫩了些，经验不足，我先将安海府、洞鹤府、九僵府这三府之地的所有血刃酒馆都交给你来管理，因为这都是我的疆域范围内。所以管理起来相对轻松些。对你成了四重天界神，实力提升了。我再增加你管理的范围。”
//
//        “是。”东伯雪鹰恭敬道。
//
//        三府之地，看似大。
//
//        可血刃神帝的血刃酒馆是分布神界深渊物质界的，物质界就不说了，倒也无需大能者级别去管理。而神界深渊都需要超级强者管理！大能者愿意当杀手又不多，血刃神帝手下的确人少极少。管理三府范围……已经算很轻了。
//
//        “这是令牌，这是衣袍。”血刃神帝一挥手，一套红色衣袍漂浮出现，衣袍上还放着一块令牌，令牌散发着恐怖威压。隐隐有着血刃神帝气息，做不得假。
//
//        “这衣袍是我亲自炼制，有诸多奇效，你自己炼化穿了就知道了。毕竟担当杀手，是需要适合的衣袍的。”血刃神帝说道，“持有令牌，你前往任何一个血刃酒馆分部，都可以借此证明你的身份地位。”
//
//        “明白。”东伯雪鹰当即收了这令牌和血刃馆主才能穿的特殊衣袍。
//
//        “师尊。”东伯雪鹰恭敬道，“我成了血刃馆主。不知道可否进入黑暗深渊？”
//
//        血刃神帝皱眉：“你想要进黑暗深渊？”
//
//        “是。”东伯雪鹰点头，“我在家乡有一生死兄弟，****夜夜在黑暗深渊受尽折磨苦难，我之前实力不够，只能隐忍。现在觉得实力勉强够了，又有血刃馆主身份，或许能够进入黑暗深渊一趟。”
//
//        “你可知道，黑暗深渊的特殊之处？”血刃神帝皱眉。
//
//        “弟子明白！”东伯雪鹰道。
//
//        物质界的规则，就是呵护保护着内部的生灵。
//
//        黑暗深渊的规则，则是黑暗毁灭杀戮，它是一切黑暗混乱的汇集，整个黑暗深渊的意志……是引导黑暗深渊的生命们对外征战杀戮的！他们对外杀戮的越多，黑暗深渊意志就会赐予更多的奖励，它会更加钟爱一些存在。
//
//        而如果外来者敢进入黑暗深渊，就仿佛一滴鲜血落在鲨鱼群里，会引起疯狂的！
//
//        杀死外来者，会得到黑暗深渊意志极高的赐予！让他们的本尊神心得到洗练，更接近黑暗。让他们的魔体更强大，让他们超脱更容易！
//
//        所以——
//
//        即便是大能者，和黑暗深渊大能者交好，一般也是在神界中见面。很少去黑暗深渊碰面的。
//
//        因为一旦进入黑暗深渊，黑暗深渊意志就会将他们定为‘猎物’，引动无数黑暗深渊强者来围杀！
//
//        “弟子只要隔绝一切探查，不让黑暗深渊意志发现我的身份，应该还好。”东伯雪鹰说道，“而且我战斗使用的身体力量，不使用界神力，也应该不会暴露。”
//
//        就像红石山隔绝探查，物质界规则也必须得到自己同意，才能探测内部。
//
//        否则根本无法进入其中检查。
//
//        同样的道理。
//
//        只要自己不暴露‘界神力’，不暴露身份，黑暗深渊规则也无法确定自己的来历。只要不确定，就不会定为‘猎物’！
//
//        “可一旦暴露身份，你就麻烦大了。”血刃神帝说道，“还好，我给你的血刃馆主的衣袍，在遮掩行踪方法，有奇效。物质界规则……哼哼，毕竟不是真正的生灵，仅仅是很简单的意志。你小心点，还是能够躲避它的探查的。可如果暴露，那就只能靠你自己了。”
//
//        “弟子明白。”东伯雪鹰恭敬道。
//
//        他听懂了，神帝的意思很明白，主意是你自己定的，什么后果你自己承担！
//
//        “你可以接取黑暗深渊的某个血刃酒馆的任务，而后进入黑暗深渊。”血刃神帝说道。
//
//        “是。”东伯雪鹰道。
//
//        “你准备什么时候去？”血刃神帝问道。
//
//        “越快越好。”东伯雪鹰道。
//
//        “那我立即安排人和你交接下，你所需要负责的些事务。”血刃神帝微微一笑，“此去黑暗深渊，处处皆敌人！就算是我在黑暗深渊建立的那些酒馆的成员，也都是黑暗深渊生命。你必须处处小心，不得暴露身份，这对你也算是适合的磨砺，可千万别死在黑暗深渊。”
//
//        “小心点，黑暗深渊和神界不一样，那地方可邪恶恐怖的很，那些黑暗深渊强者几乎从出生开始，就一直是从杀戮中成长起来的，几乎骨子里都是疯子。”黑鸟连说道。
//
//        “好了，被吓他了，你先去吧，陪陪你妻子去吧。”血刃神帝吩咐道。
//
//        “弟子告退。”东伯雪鹰恭敬行礼。
//
//        长风大哥，已经被困太久了。
//
//        自己如今实力增加，的确不能再等了，距离长风大哥被抓进黑暗深渊也有几万年了。至于等自己成四重天界神？恐怕再来十万年都不一定够！就怕长风大哥他撑不住啊。
//
//        “黑暗深渊。”东伯雪鹰眼中有着一丝厉芒，练成《灭极玄身》有了极强的自保之力，也是他敢进黑暗深渊的依仗。
//
//        （本篇终）
//
//        下一篇，就是进入黑暗深渊了~~~~
//
//        今天星期一，番茄赶紧来拉月票，兄弟姐妹们，看看你们的手，有没有推荐票啊？好吧，其实不用看，每个人每天都有的，都投给番茄吧！推荐票全部砸过来吧~~~~
//
//        *
//
//        *(未完待续。)
//
//        第十九篇 深渊 第一章 准备
//
//<!--go-->    东伯雪鹰告退后，便前往殷石别院。
//
//        “师兄。”
//
//        “东伯师兄。”
//
//        殷石别院内的神帝的内门弟子、记名弟子们，看到东伯雪鹰到来，个个恭敬行礼。在这一时代，大能者以下……东伯雪鹰是神帝陛下唯一的亲传弟子，是他们所有人的大师兄，并且东伯雪鹰有四重天界神实力的消息也早传开了，自然个个心服口服。
//
//        他们并不知道，东伯雪鹰经历了湖心岛的一番际遇，练成《灭极玄身》以及《太皓》四转功成，二者结合下已经是大能者实力。
//
//        刚走到一处走廊拐角，迎面就走来了一名黑色金属人，东伯雪鹰一眼就判定，这不是正常的生命，而是战兵傀儡，且隐隐散发的气息，应该达到了四重天界神战力。
//
//        “东伯殿下。”黑色金属人走了过来，恭敬道，“奉陛下命令，前来交接一些事物。”
//
//        “这么快？”东伯雪鹰惊讶看了眼这黑色金属人。
//
//        “这是传讯之物。”黑色金属人递出了一个血红色戒指。
//
//        东伯雪鹰接过后一个念头，界神力渗透其中就炼化了戒指，立即感应到了戒指内部的大量功能，透过这戒指，就可以操纵管理自己麾下三府范围的所有血刃酒馆！发任务、传讯下令、调遣人手……都是透过这一枚传讯戒指。
//
//        “如果殿下戒指遗失，可以直接传讯给我，我可以帮殿下吩咐下去。”黑色金属人恭敬道。
//
//        “嗯。”东伯雪鹰点头。
//
//        就像时空神殿，处理琐事的是器灵！在血刃酒馆，处理琐事的也是这些非生命存在，他们更加忠诚，且不知疲倦。
//
//        “我师尊说过，他不在乎我如何管理，只在乎结果。”东伯雪鹰开口道。
//
//        “是的，结果。”
//
//        黑色金属人恭敬道，“陛下在乎的结果。主要是两个，一是任何客人，只要付出足够的代价发布了任务。那我血刃酒馆就必须全力以赴完成。如果超乎殿下你的实力范围，可将任务上禀给陛下。另一个就是每一亿年。殿下麾下赐予的‘贡献点’至少达到三亿点！”
//
//        “哦？”东伯雪鹰点头。
//
//        只要付出足够代价，任务必须完成，这点倒也不难。弱的杀手不行，派遣更强的杀手而已。
//
//        至于赐下至少‘三亿点’贡献点，就有些难了。
//
//        要知道。任务的难度，血刃酒馆自有一套评价体系，每一个任务奖励多少贡献点都是有范围的，不能乱来！
//
//        “第一点很容易。”黑色金属人道，“第二点其实也不难，如果一亿年范围内，殿下麾下血刃酒馆的任务不够多，那殿下可以自己发布任务！不过殿下也需要小心，发布任务，也会结下因果。”
//
//        “我知道了。”东伯雪鹰点头。
//
//        因果？
//
//        杀手本身是不担因果的。因果是发布任务者和任务目标之间产生！
//
//        如果东伯雪鹰自己颁布任务，就得做的干干净净，将敌人抹杀，尽量减少因果影响。其实超脱成为大能者……少许因果影响并不大，毕竟行走人世间，杀戮争斗，怎么可能不沾染因果？只是像大肆传播信仰，让无数生灵信奉！那就是无数生灵的因果了，亿亿万计生灵因果缠身，那才叫麻烦大！
//
//        修行者行为做事。一个是少沾染因果，另一就是无愧于心！
//
//        修心很重要！如果对自己都怀疑，开始彷徨，哪里还能超脱？
//
//        “师尊为何会定这两个条件？”东伯雪鹰暗暗疑惑。
//
//        “都已经是神界深渊站在最巅峰了。为何非要建杀手组织，只要代价足够还必须完成？”东伯雪鹰暗暗纳闷，“另一点就更奇怪了，师尊他为什么一定要血刃酒馆有足够多的任务？”
//
//        似乎，师尊他希望任务越多越好。
//
//        可这对师尊有什么帮助吗？
//
//        “还有，师尊。时空岛主，万神殿主他们一个个，都很乐意担当誓约见证者。”东伯雪鹰暗道，强者们一般不喜欢誓约的约束，可在关键时刻，还是会立下誓约。誓约一般都会血刃神帝见证，让时空岛主见证等等，一旦违背誓约。
//
//        血刃神帝他们一个念头，瞬间就灭杀违反誓约者。
//
//        “杀那些违反誓约者，恐怕每一天都得杀很多吧。”东伯雪鹰隐隐有一种感觉，“一个人这么做，可能是心之所至。可师尊、时空岛主他们一个个都这么干，那就定是有某种目的。”
//
//        “还有这血刃酒馆必须完成那么多任务，掀起这么多杀戮……”
//
//        东伯雪鹰，这背后可能牵扯到更高深的秘密，自己境界还是太低，师尊他们可都是主宰，估计都是有自己的目的。
//
//        ……
//
//        在走廊上思考了一会儿，东伯雪鹰便走回了自己的洞府。
//
//        “雪鹰。”余靖秋、摩雪国主正在院内喝着茶水闲谈，见东伯雪鹰进来，都起身相迎。
//
//        “靖秋，岳父大人。”东伯雪鹰连道。
//
//        “哈哈哈，雪鹰，这次多亏了你，让我还能有闲情逸致在这和女儿喝茶。”摩雪国主笑道。
//
//        “应该的。”东伯雪鹰道，随即他看向余靖秋，“靖秋，我准备去黑暗深渊。”
//
//        “黑暗深渊？”余靖秋、摩雪国主都一惊，余靖秋更是焦急连道，“这么快？是为了长风大哥？”
//
//        “嗯。”东伯雪鹰点头。
//
//        余靖秋有些担心：“是不是太急了，要不等你成为四重天界神，实力更强再去？”
//
//        在黑暗深渊，那可是处处皆敌啊。
//
//        东伯雪鹰摇头：“等太久了，我怕长风大哥他撑不住。而且我这次在湖心岛实力也提升许多，还是有把握的，大不了，就损失一尊分身嘛。”
//
//        “我跟你去。”余靖秋连道。
//
//        “不必了。”东伯雪鹰笑道，“我有伪装之法，带你去，反而不太好伪装。”
//
//        “女儿，你就别去了，你实力如今可不如雪鹰，你去了，反而会影响他。黑暗深渊不同于其他地方，不能有丝毫大意。”摩雪国主说道。
//
//        陪着妻子岳父的同时，东伯雪鹰也安排了些琐事，妻子靖秋自然就留下来在洞府内参悟炼化那一柄真神器神剑，摩雪国主则是孕养出分身，本尊留在这也修行，想要追求最后一线超脱希望。另一分身则是去见子女晚辈们。
//
//        而东伯雪鹰在出发前往黑暗深渊前，还得到一些大能者的传讯。
//
//        主要是血刃神廷一方的大能者，或者是匹敌大能者的存在。
//
//        “东伯老弟，没想到你这么快就和我等一样，都担当血刃馆主之职了，哈哈哈，以后有什么要帮忙的，尽管说一声。”
//
//        “东伯兄弟的确厉害，三重天界神，竟然能担当血刃馆主之职。听闻你和枯树老母交过手，她还吃了点亏？”
//
//        “东伯……”
//
//        一个个血刃馆主，都是属于一个派系的。
//
//        新任血刃馆主出现，他们也都很快知晓，自然一个个传讯来恭贺一番，都是透过的血刃酒馆内部传讯系统。
//
//        甚至还有两位存在也特地传讯给东伯雪鹰，因为彼此没有联系印记，所以都是因果传讯，这两位存在正是古藏帝君和竹山府主。
//
//        “东伯师弟，此次能够有此机缘，也多亏师弟。这一人情，师兄记下了。”古藏帝君极为低调，连借助因果传音也仅仅几句。
//
//        竹山府主则干脆许多：“湖心岛主人留下的古洞府，这次我能去，全因东伯，这一恩情我不会忘，有什么只要吩咐一声，便是有死亡危险，我竹山也定不会迟疑。”
//
//        外界都认为竹山府主贵为血刃神廷的三祖之一，何等风光？
//
//        可是竹山府主内心深处一直有着一丝焦虑，因为，他终究没能超脱！
//
//        湖心岛主人那是什么身份？
//
//        宇宙的诸多纪元中的最强存在！前往古洞府探索的六个名额，平常哪里轮得到他？如果不是东伯雪鹰的话，这样的机会，血刃神廷派系恐怕一个都没有。都会被‘元初主人’那一派系尽皆享用了。这种机会，一般都不会拿出来交易的。
//
//        东伯雪鹰自然不会摆谱，也是谦逊回应两位。
//
//        ……
//
//        从湖心岛回血刃神廷的第三天。
//
//        东伯雪鹰就独自一人离开了血刃神廷，他先回了一趟物质界的夏族世界，而后便出发前往黑暗深渊了。
//
//        **(未完待续。)<!--over-->
//
//        第十九篇 深渊 第二章 进入
//
//        一片广袤的紫竹海中，有一竹屋，在竹屋前有一名紫袍男子正在独自品酒。
//
//        “府主，府主。”
//
//        随着喊声，一道流光划过降落在竹屋前，乃是一名体型壮硕的大能者，正是霸兇老祖。
//
//        “霸兇？你不是在我紫竹海深处闭关潜修么，怎么出来了？”紫袍男子手指白皙端着酒杯，帅气脸庞上一双狭长眸子扫了眼霸兇老祖。
//
//        霸兇老祖却是连道：“府主，你听说了么？东伯雪鹰那小子在湖心岛遗迹和黑暗深渊的四重天界神‘泽诺君王’交手了，也和大能者枯树老母交手了，还都占了优势。他才三重天界神啊，现在竟然就有大能者战力，这也太……哎，我说府主，你怎么一点反应都没有？”
//
//        竹山府主依旧悠闲端着酒杯品了一口，淡然道：“神界有史以来成为三重天界神最快的修行者，创造点奇迹又有什么大不了的。”
//
//        霸兇老祖无语，随即撇嘴：“不跟你说了，府主你都四重天界神拥有尊者实力了。”
//
//        “我和他不一样。”竹山府主轻轻摇头。
//
//        能一样吗？
//
//        能成为尊者的，一般也都掌握绝学，开辟自己的道了。要匹敌尊者可没那么容易。
//
//        “不过东伯雪鹰，的确了不起。”竹山府主称赞道，他称赞的是东伯雪鹰成功进入毁灭军团，能救火铖尊者出来，竹山府主也猜得出来……东伯雪鹰定是加入毁灭军团了。否则没法救！庞依虽然也是毁灭军团成员，可以庞依和元初主人的关系，不可能去救。
//
//        除了高高在上的主宰们，不屑加入外。
//
//        知道毁灭军团的，大多都去试过，一个个真神，乃至真身尊者都被淘汰！
//
//        东伯雪鹰却成功了！这让竹山府主很吃惊。因为靠绝学靠一些机缘或许能有超强战力，可通过‘毁灭军团’考验，说明东伯雪鹰修行潜力的确极高，因为那考验是湖心岛主人定下的。
//
//        “对。了不起。”霸兇老祖连道，“哎呀哎呀，本来他差点就是我徒弟了，可惜可惜。”
//
//        “你徒弟？”竹山府主瞥了他一眼。“你就别耽误东伯雪鹰了。”
//
//        “什么叫耽误？”霸兇老祖不满道。
//
//        “他才修行多久，实力都接近你了吧，你还教他？”竹山府主笑吟吟道。
//
//        霸兇老祖硬是一句话说不出来。
//
//        是啊。
//
//        东伯雪鹰如今实力的确和他相差无几了，毕竟能让枯树老母吃点闷亏可不容易。
//
//        “我准备些闭关时日。”竹山府主忽然道，“暂且不要来打扰我。”
//
//        “哦。”霸兇老祖乖乖点头。
//
//        竹山府主遥遥看着远处。目光缥缈。
//
//        这次机会，很珍贵。
//
//        必须把握住！
//
//        要知道，湖心岛主人刻意留下一座古洞府，一般就是留给后辈修行者的机缘。这种刻意留下的机缘……要比出去茫无目的的探险收获会大的多！湖心岛主人会引导他们在修行路上走的更远。这也是为什么血刃神帝带的两个人，一个是竹山府主，一个是古藏帝君的原因。
//
//        他们俩都是需要急切突破的。
//
//        “东伯雪鹰，这次，我欠你一个大人情了。”竹山府主露出一丝笑意，他很乐意欠这样的人情，因为这是他的机缘。
//
//        ……
//
//        在湖心岛遗迹中发生的事。东伯雪鹰让泽诺君王、枯树老母吃了点亏，火铖尊者出来说东伯雪鹰是他生死兄弟，帮他逼退了九阳宫主、紫袍巫皇。这也算不上隐秘，毕竟当时知道的有好几个，随着时间也逐渐在大能者中开始流传。
//
//        东伯雪鹰的名气，也开始渐渐大了起来，许多潜修的大能者们，也都开始正视东伯雪鹰。
//
//        这个世界就是如此，实力才是最根本的！东伯雪鹰的实力，足以让许多大能者们开始郑重对待。
//
//        ******
//
//        物质界。夏族世界。
//
//        黑衣东伯雪鹰刚刚从红石山中出来，他将那柄飞刀真神器留在了红石山，让本尊好好参悟炼化。要炼化一件真神器可不是容易事，而且此去黑暗深渊实在太危险。真神器又没炼化成功，自然不能带着过去。
//
//        其实飞刀和那一柄神剑，自己和妻子也都是彼此参悟过的，只是现如今自己境界才三重天，掌握的一品神心才三种，还是适合参悟自己擅长的那一柄飞刀。至于那一柄神剑……内部的规则奥妙则超出了自己如今的范畴。
//
//        等成了四重天境界更高以后，或许可以去参悟参悟那一柄神剑。
//
//        “嗖。”
//
//        离开物质界，来到神界。
//
//        随即东伯雪鹰便乘坐着星域飞舟，开始朝黑暗深渊赶去。
//
//        黑暗深渊，是有些扭曲的柱形，仿佛一根肠子，是由一层层世界叠加形成，所以黑暗深渊又被称之为‘无底深渊’，整个黑暗深渊一片漆黑幽暗，仿佛要吞噬吸收一切。
//
//        “不愧是黑暗深渊，单单远远观看，就感觉到它那充满黑暗毁灭吞噬的气息，仿佛要吞噬毁灭一切。”东伯雪鹰暗暗感慨，他站在星域飞舟的甲板上眺望远处，为了隐藏身份，连星域飞舟如今也模样大变，变成了漆黑色。
//
//        东伯雪鹰自身模样也大变。
//
//        他脸上戴着一张狰狞的面具，头生两根黑色螺旋尖角，穿着暗红色衣袍，全身散发着让人恐惧的黑暗毁灭气息，这些气息就仿佛土生土长的黑暗深渊生命。
//
//        要知道，伪装生命气息是很难的一件事，可是东伯雪鹰做到了，就是因为‘血刃馆主’身份才被赐予的那一套衣袍。那套衣袍的伪装之效极为了得！要知道血刃神帝也就辛辛苦苦炼制那么些，专门为麾下的馆主们准备的。
//
//        当杀手，也是不容易啊。
//
//        “轰~~~”
//
//        星域飞舟沿着时空通道，终于进入了黑暗深渊最表层。
//
//        黑暗深渊的世界，是一层叠加一层，所以东伯雪鹰要抵达自己的目的地，必须一层层深渊世界不断的往下穿梭！
//
//        “还好，大魔神‘达尔豪’所在的深渊世界，是黑暗深渊比较靠上。”东伯雪鹰暗道。
//
//        “呼呼呼~~~”
//
//        一股无尽黑暗毁灭的意志扫了过来，那意志高高在上，带着杀戮、毁灭、黑暗，仿佛要将一切都给同化。
//
//        不过东伯雪鹰周围上万里范围都是隔绝一切规则探查，根本不让深渊意志靠近。
//
//        “这种黑暗毁灭的感觉真不舒服，那些从出生开始就一直生活在黑暗深渊的恶魔们，最后竟然也能超脱成真神？不过就像师尊他们说的，即便成了真神，骨子里都是疯子。”东伯雪鹰暗暗道。
//
//        **
//
//        番茄今天又来拉推荐票了！新的一天，大家都有推荐票了，别浪费，投票支持下吧~~~~汗，实在是不拉票，大家都懒得投啊~~~
//
//        *(未完待续。)
//
//        休息一天
//
//        休息一天
//
//        第十九篇 深渊 第三章 深渊世界
//
//        黑暗深渊，也有陆地海洋，有参天大树，有江河湖水。￡∝頂點小說，
//
//        只是这里有着终年不散的黑暗气息，这气息滋养着这里的每一个土著生灵，让这些土著生灵们一出生就拥有强大的身躯，却也个个嗜血杀戮，这些土著生灵们被物质界，被神界的那些生灵们称之为……恶魔！
//
//        “嗖。”
//
//        一头恶魔穿行在丛林内，小心翼翼注意着四面八方，恶魔的成长史，就是杀戮的成长史，想要成为魔神，这条路是非常艰难的，所以再愚蠢的恶魔骨子里都有着‘狡猾’。
//
//        “那头骨龙不在，应该出去巡守去了，太好了。”这头瘦小恶魔在一株大树上，遥遥看着远处观看许久后作出判断。
//
//        就在这时——
//
//        “轰隆隆~~~”
//
//        在暗红天空的深处，一艘庞大的黑色大船从时空通道另一端飞来，它散发的气息令周围空间都凝固，它的威势让下面的这头瘦小恶魔不由瑟瑟发抖，瘦小恶魔隐约看到了那一艘黑色大船的船头上正屹立着一名散发着黑暗毁灭气息的存在。
//
//        仅仅看一眼，都没看清，这瘦小恶魔就立即低头不敢再看，心中恐惧无比。
//
//        太可怕了！
//
//        这比他见过的魔神大人都要可怕不知道多少倍！仅仅隔着十余万里的模糊一眼，恐惧就笼罩了他全身。
//
//        “哗。”
//
//        那艘黑色大船很快又再度撕裂时空通道，继续前行，消失在了这一层的深渊世界。
//
//        这瘦小恶魔才略松一口气：“这是哪位存在？是某位大魔神吗？”
//
//        对于底层的恶魔而言，大魔神，就已经地位极高极高了。至于深渊君主？这等瘦小恶魔正常情况下终其一生也是没机会见到深渊君主的。
//
//        ……
//
//        另一层黑暗深渊。
//
//        空旷的荒野、起伏的山脉山林，如今却是两方势力正在疯狂搏杀，威势波及四面八方，无数树木倒塌。有些被冻结粉碎，有些是燃烧起熊熊火焰！一支支恶魔军团在前赴后继，疯狂搏杀。一位位魔神们都在身先士卒，率领着军团。
//
//        这是一场席卷范围极大的战争！
//
//        是两名大魔神的战争！
//
//        两名大魔神也在战场的最中央，在疯狂搏杀着，那些魔神、恶魔们都连避开的远远的。
//
//        “嘿嘿嘿。”一名有着十六条手臂的大魔神站在虚空中，他的冷笑声响彻整个战场，“独眼魔，你的分身都被灭了，最重要的血炼神兵都没了。你还跟我斗？这次你必死无疑，逃不掉的。”
//
//        对面，是一名体型巍峨的大魔神，头颅足有半个身体大，头颅上还有着邪恶的一只红色竖眼，他也发出低沉的声音：“你是在找死，我的孩子们，遵循我的意志，将他们全部杀光。”
//
//        “杀光！杀光！杀光！”
//
//        独眼大魔神麾下的无数恶魔们完全狂热了。个个甚至都不在乎死亡。
//
//        就在这时——
//
//        “轰~~~”
//
//        一艘从另一层深渊世界中飞来的黑色大船，从时空通道中飞出，那散发的无形气息让两名大魔神都不由自主的惊恐起来，至于他们麾下的那些魔神们。无数的恶魔们，更是生命本能的恐惧。
//
//        这艘黑色大船的船头，那名头生两根螺旋尖角的暗红衣袍身影也注意到了这一场大范围的战争，不由朝这里扫了一眼。
//
//        虽没刻意释放威压。
//
//        可仅仅自然携带的气息。就让那些恶魔们眼前一片黑暗，意识一片混乱，个个坠落下去。魔神们也都瑟瑟发抖。两位大魔神也都恐惧的很。
//
//        要知道，东伯雪鹰修心境界早就让本尊神心犹如琉璃，内外通彻，可大放光芒！他的意志如果刻意释放的话，眼前这两个仅仅一重天的大魔神，都会一瞬间本尊神心炸裂而死的。那些魔神、恶魔们更是生命层次差距太大，一眼就可以灭杀无数。
//
//        东伯雪鹰仅仅很随意看了一眼，接着又驾驭星域飞舟继续前进，穿过这一层深渊世界后，朝更下一层深渊世界前进。
//
//        待得黑色大船消失。
//
//        这两名大魔神才松口气。
//
//        “难道是哪一位深渊君主？甚至可能是我黑暗深渊的某位大能者吧？”
//
//        “这实力太可怕了，被他扫一眼，我动都不敢动。”两名大魔神都有些惊颤。
//
//        ******
//
//        站在星域飞舟舟头，东伯雪鹰并没有在乎那亿万计的无数恶魔，别说他们，就是每一层深渊世界的深渊君主，东伯雪鹰都不是太在意，毕竟黑暗深渊一般是越是深处越厉害，比较靠前的深渊世界，担任君主的大多都是四重天界神。
//
//        对他而言，的确没什么威胁。要威胁到他，至少得大能者战力。
//
//        他真正戒备的是那无所不在的‘深渊意志’。
//
//        “千万不能让深渊意志发现我的身份，一旦发现，那我就是众矢之的！恐怕会让黑暗深渊中不少恐怖存在来对付我，那才是大麻烦。”东伯雪鹰暗道，“不过作为血刃馆主，这一套衣袍伪装能力的确极高，暴露可能性还是很低的。”
//
//        嗖。
//
//        一层层深渊世界不断穿过。
//
//        第十二层深渊世界。
//
//        “哗。”黑色大船抵达了这一层深渊世界，刚刚抵达的刹那，站在大船船头的东伯雪鹰就感到了威胁感。
//
//        “实力应该比我强。”东伯雪鹰朝远处看了眼，便立即驾驭星域飞舟继续前进，尽快朝下一个深渊世界进发。
//
//        在距离东伯雪鹰足足有数千亿里处。
//
//        这是一片广袤的湖泊，湖泊幽暗，终日平静，不起波澜。
//
//        在湖泊深处。
//
//        一沉睡中的庞然大物睁开了眼，一双血色眸子透过湖水，透过空间阻碍，看向了数千亿里外的那一艘黑色大船。
//
//        “路过的？”庞然大物目送着黑色大船再度离开这一层深渊世界，前往下一层深渊世界，这才又闭上眼睛进入沉睡中。
//
//        ……
//
//        第二十三层深渊世界。
//
//        这一层深渊世界景色颇为美丽，天朗气清，是东伯雪鹰见过的最漂亮最像人世间的世界，甚至天空中云朵都很少，太阳的光芒都照耀在这一层世界，这一层世界的普通恶魔数量都很少，魔神、大魔神们也少，并且都比较乖巧，很少发起大规模的战争。
//
//        一个很平静祥和的深渊世界。
//
//        可东伯雪鹰心却提了起来！这是他路途中最危险的一个深渊世界。
//
//        “这一层的主人，名叫白君王，一位极为嗜杀的黑暗深渊的尊者级存在。”东伯雪鹰暗道，白君王是相对较为年轻的一位尊者级存在，可他的名气极大，据说每一个尊者都会走出一条自己的道。这位白君王的道，就是某种杀戮的道。
//
//        战斗杀戮，极厉害！
//
//        在距离东伯雪鹰颇为遥远的一处华美殿厅内，殿厅内正有大量的厨子在坐着各种各样的美食，一盘盘美食被送到尊贵的主人面前。
//
//        而在吃美食的，是一位穿着银白甲铠极为俊美的男子，他双手分别持着一刀，很熟练的切割着食物一口口吃着，享受无比。
//
//        他就是白君王！
//
//        他的杀戮，嗜杀，在整个深渊都是出名的，可平常时候他却无比喜好和平，喜欢美食。
//
//        忽然他瞥了远处一眼。
//
//        看到了远处那黑色大船上的暗红衣袍身影。
//
//        “这衣袍？是血刃酒馆的某位馆主？”白君王轻轻嘀咕了一声，就继续吃美食了。
//
//        偶尔路过自己世界的某个大能者，也是常有的事，他也懒得管。
//
//        ……
//
//        离开这第二十三层深渊世界，东伯雪鹰才松了一口气，这是路途中唯一一个能够轻易灭杀自己的存在，一招秒杀都不是虚的。
//
//        “快了。”东伯雪鹰露出笑意。
//
//        继续前进。
//
//        第二十六层深渊世界，就是目标大魔神‘达尔豪’生活的地方！
//
//        **(未完待续。)
//
//        第十九篇 深渊 第四章 达尔豪的求救
//
//        接下来最后一段路程没有任何波澜，星域飞舟就抵达了这第二十六层深渊世界，其实一路上没经历危险也在预料中，毕竟深渊的大能者们也是经常行走在一个个深渊世界的，如果仅仅路过就惹起厮杀，那才是笑话！所以这次旅程，安全度还是很高的，前提是……不暴露身份！
//
//        “到了。”站在星域飞舟上，东伯雪鹰目光眺望远处，眼眸中有着期待，“长风大哥，我来了。希望你还在撑着！”
//
//        “达尔豪！”
//
//        东伯雪鹰眼中有着冷意。
//
//        达尔豪当初仅仅隔着无尽空间距离渗透夏族世界，遥遥操纵些许力量，就搅的当初的夏族世界一片血雨腥风，差点都让夏族灭族！东伯雪鹰对他自然不会心慈手软，只是得先救出长风大哥和他妻子。
//
//        “长风大哥意志非凡，撑数万年应该不是难事。”东伯雪鹰越是接近最后目标，反而有了一丝忐忑。
//
//        ……
//
//        一座恢弘的殿厅内，殿厅宝座上，正是一名穿着黑色甲铠的大魔神。
//
//        “哈哈哈哈……”达尔豪坐在那，哈哈笑着，他脸型瘦削，面孔有鳞甲，一双巨大弯角，血色的眸子中散发着着凶戾气息，“跳的不错嘛，来来来，到我身边来。”
//
//        下面正在跳舞的一些美貌的魅魔、幻魔也都娇媚笑着，个个立即登着台阶来到了达尔豪身旁，开始环绕着达尔豪伺候起来。这些魅魔、幻魔们虽然都只是底层属下，却都是魔神级存在。
//
//        “主人，舒服吗？”有幻魔在帮忙按摩抚摸着。
//
//        “主人，尝尝这酒滋味如何。”也有妖娆魅魔直接吻了过去，将嘴里的美酒度过去。
//
//        达尔豪也肆意享受着。
//
//        黑暗深渊的强者大多都是如此。杀戮时个个心狠手辣，平常该享受时也是尽情享受，有时候癫狂时和个疯子一样。
//
//        达尔豪心情极好！因为他已经突破成为了三重天界神。
//
//        “二重天到三重天。花费太大力气了，如今在陛下的麾下。我也算是排在前列了。”达尔豪暗道，“如今我的领地大大扩张，好些大魔神都一一投靠到我麾下，我修行岁月算起来也不算长。在三重天的大魔神中我都算很年轻的，或许……我有望拼一拼，拼到四重天界神层次，到时候我也能够寻找一黑暗深渊，当个君主！”
//
//        达尔豪满心期待。
//
//        他的确算年轻。之前他不敢奢望自己成四重天界神，可现在成了三重天界神，他还是敢想一想的。
//
//        “不过听说神界的东伯雪鹰，崛起极快。”达尔豪一想到这点，不由感到沉甸甸压力，“是神界深渊成三重天界神最快的，而且还有绝学在身，实力都匹敌四重天界神了。”
//
//        东伯雪鹰名气太大了！
//
//        传遍了黑暗深渊，达尔豪当初一知晓这名字就吓得一跳，仔细一了解。还真是从物质界夏族世界出来的！就是他知道的那个东伯雪鹰。
//
//        达尔豪立即下的心颤！
//
//        他怕，怕东伯雪鹰报复啊！这种无形恐惧下，他竟然侥幸突破。跨入了三重天界神境。连深渊君主都重重奖赏他。
//
//        “嗯？”
//
//        殿厅内忽然出现了一只巨大的手掌，手掌周围弥漫着黑色气流，直接拍击向了达尔豪。
//
//        达尔豪顿时脸色大变，这只弥漫黑色气流的巨大手掌让他不由恐惧，连高喊道：“饶命！”同时连闪躲，闪躲时他体表汹涌的气流都让周围的魅魔、幻魔们直接身体碎裂开来，这就是一位三重天界神的威势。稍微一丝波及，就让普通魔神殒命。
//
//        可达尔豪仅仅逃窜出十余米，就被那一大巴掌直接拍击中了。
//
//        蓬！
//
//        摧枯拉朽的力量。达尔豪一点反抗力量都没有，身体瞬间就爆掉了。本尊神心湮灭，连他穿的甲铠都被拍击的扭曲成破烂了！要知道东伯雪鹰的力量。那是让大能者都色变的，他能够拥有大能者战力，最大的依仗就是力量速度！
//
//        ……
//
//        在距离这座殿厅仅仅万里外的一处石屋内，达尔豪的本尊正在这潜修，他也是刚成三重天界神不久。
//
//        “不好。”分身瞬间被灭。
//
//        本尊当即要逃。
//
//        “你还想要逃？”一道淡然的声音，却让达尔豪瞬间心中冰凉，他惊恐的看着出现在石屋前的暗红衣袍男子，这男子戴着面具，头上有着两根螺旋尖角，散发的气息更是让他恐惧。之前分身被灭，让他明白彼此的差距何等大。
//
//        达尔豪毫不犹豫，啪的就跪了下来，连祈求道：“饶命！饶命！尊上饶命，我愿臣服尊上。”
//
//        同一刻——
//
//        他也立即传讯给他的主人：“陛下，陛下，有一强大存在要杀我，已经灭了我一分身。陛下救我，救我！”
//
//        ……
//
//        “嗯？”
//
//        正在一座岩浆河旁边盘膝坐着的金甲身影睁开眼，眼眸中有着恼怒，“这一层深渊世界，是我的领地！谁竟然来我的领地，杀我的手下，竟然都不知会我一声？”
//
//        作为深渊君主，自然有君主的脸面。
//
//        更何况，达尔豪成为三重天界神后，已经算是他极重要的手下了，他麾下的三重天界神也就数十个而已。
//
//        “我倒要看看，到底是谁这么狂妄。”金甲男子眼眸中有着怒意，一瞬间就消失不见。
//
//        ……
//
//        东伯雪鹰看着面前跪伏求饶的达尔豪，心情却很复杂，毕竟是在夏族世界建立‘魔神会’的存在！他的阴影曾笼罩夏族世界数千万年，如今他的真身在自己面前跪伏求饶。
//
//        跪伏求饶，东伯雪鹰也不奇怪。黑暗深渊中征战杀戮极多，弱势一方臣服强势一方，太常见了。
//
//        “留我一性命，我还能为尊上效力。”达尔豪腆着脸道。
//
//        东伯雪鹰看着这脸上满是鳞甲的大魔神，眉头一皱。
//
//        轰。
//
//        旁边一道金甲身影出现。
//
//        “陛下！”达尔豪连喊道，一层深渊世界一般也就数万亿里范围，对于四重天界神而言的确刹就能抵达。
//
//        “嗯？”东伯雪鹰眉头一皱，目光扫了眼这金甲身影。
//
//        金甲男子看到东伯雪鹰，原本还想要怒说几句，可看到东伯雪鹰身上的暗红色衣袍后，忽然脸色一变，这衣袍……血刃馆主？而能够担当血刃酒馆‘馆主’的，那都是由血刃神帝亲自赐予这样的衣袍的，每一个最低都是大能者战力！
//
//        大能者战力，哪里是他一个四重天界神能招惹的？更何况血刃馆主们都是杀手，杀手做事，都是偷袭，怎么可能通知谁？
//
//        “啊，这位馆主，你在执行任务。”金甲男子连挤出笑容，“我就不打扰了，不打扰了。”说着立即转身，嗖的就消失不见了。
//
//        “陛下，陛下！”达尔豪瞪大眼睛，连声嘶力竭喊道。
//
//        **(未完待续。)
//
//        第十九篇 第五章 第一次任务
//
//        看到深渊君主那般狼狈的离去，特别听到‘馆主，你在执行任务’，达尔豪虽然见识相对要弱些，可毕竟能够让自家陛下狼狈而逃的恐怕得是大能者实力，再结合‘馆主’‘任务’自然立即猜出来：“血刃酒馆，馆主级杀手？”
//
//        “怎么可能，一个馆主级杀手竟然会来对付我？”达尔豪心中恐惧，馆主级，那是仅次于总馆主的！总馆主那是神界深渊第一杀手‘血刃神帝’！
//
//        “可是能够让陛下逃窜，也的确得是馆主级。”
//
//        “是谁发布任务对付我，竟然还让血刃馆主出手？”达尔豪感到绝望以及不甘，实力差距太大，自然绝望。
//
//        东伯雪鹰看着他，问道：“达尔豪。”
//
//        “馆主，馆主。”达尔豪跪伏着，恭恭敬敬，甚至都有些谄媚。
//
//        “你在数万年前，应该抓过一个叫池丘白的超凡的灵魂吧。”东伯雪鹰继续道，“还有他妻子的灵魂，我问你们，他们俩的灵魂在哪？”
//
//        之所以询问。
//
//        是东伯雪鹰的世界领域覆盖周围，却都没找到长风的灵魂，所以才留着达尔豪没立即铲除。
//
//        达尔豪一愣：“池丘白？”
//
//        “你不会忘记吧。”东伯雪鹰冷漠道。
//
//        达尔豪看了看眼前的血刃馆主，这个冷漠站在那，暗红衣袍戴着面具，头生两根螺旋尖角的存在，还散发着邪恶的黑暗毁灭气息。生命气息正常情况下是无法伪装的，达尔豪也不知道‘血刃馆主’们的衣袍有伪装之效。
//
//        他心中有了判断，开口道：“馆主是东伯雪鹰请来的？”
//
//        东伯雪鹰眉头一皱：“是我在问你。”
//
//        达尔豪心中一定。
//
//        眼前人散发黑暗毁灭气息，应该就是黑暗深渊的某位大能！又是血刃馆主，在他看来，东伯雪鹰虽然天赋极高，可听说三重天时也就媲美四重天战力，他根本不认为东伯雪鹰能够担任血刃馆主，更加不认为东伯雪鹰能伪装生命气息。
//
//        可他认为，东伯雪鹰潜力极强。加上是血刃神帝的亲传弟子，是有希望请一位血刃馆主出面的。
//
//        “馆主，你要杀我，就仿佛捏死一个小爬虫。”达尔豪嘿嘿笑着。“据我所知，东伯雪鹰也是重情重义之辈，我想来想去，我得罪的敌人当中也就只有他才能请得动馆主你这样的存在！如果我直接告诉馆主，恐怕馆主翻手就会杀死我。”
//
//        “嗯？”东伯雪鹰发出低哼。声音中带着杀意。
//
//        “嘿嘿嘿，馆主别吓我。”达尔豪竟然自顾自站了起来，“要杀尽管杀，想要知道池丘白的行踪，馆主就得立下誓约，以深渊意志见证！”
//
//        深渊意志，对一切黑暗深渊生命都有着恐怖的威慑力。
//
//        即便是神界、物质界的强者，如果是在黑暗深渊内部同样是不敢轻易立下‘深渊意志见证’的誓约的，因为违背誓约，在黑暗深渊内。深渊意志是最恐怖的！
//
//        “如果不立下誓约，那你杀了我也得不到……”达尔豪嘴角上翘。
//
//        蓬！
//
//        东伯雪鹰的右手陡然拍击出，恐怖的力量仿佛海啸般席卷了达尔豪的大魔神躯体，不过还有太皓之力也渗透进达尔豪体内，保住了达尔豪的本尊神心，一瞬间就强行封禁住了那一尊本尊神心。
//
//        身体破灭。
//
//        东伯雪鹰右手抓着一个微小的本尊神心‘达尔豪’。
//
//        低头看着掌心中的微小达尔豪，东伯雪鹰眼眸冰冷：“愚蠢的家伙，你竟然挑衅我？听说那个池丘白仅仅只是一个超凡，连神灵都不是！对于我而言，从时光长河中复活他都不是难事。你竟然以此来威胁我。让我立下誓约？你知道，惹怒我的代价吗？”
//
//        达尔豪此刻被抓在掌心内，吓得心颤，可还是忍不住道：“从时光长河中复活？可你不认识池丘白！辨认不出来！”
//
//        “我辨认不出。有的是能辨认出的，大不了，让那东伯殿下送一尊界神力分身过来就是！”东伯雪鹰说道，“最多稍微麻烦些，说吧，池丘白的灵魂在哪？不说出来。你应该知道，有许多是比死亡更恐怖的。”
//
//        达尔豪当然知道！
//
//        深渊中，折磨灵魂的手段太多了。
//
//        “给你一个呼吸时间，超过一个呼吸时间，你回答也没用了。”东伯雪鹰淡漠道。
//
//        达尔豪心中挣扎，绝望，不甘，恐惧。
//
//        但作为一个从小就出生在黑暗深渊的恶魔，他还是明白这次是死定了。
//
//        “我说，我说。”达尔豪低头，“希望馆主能直接赐我一死。”
//
//        “说。”东伯雪鹰冷漠道。
//
//        在掌心中的达尔豪低头道：“池丘白的意志非常厉害，一直在撑着，在三万年前，嚎魔教主在四处搜集意志极强的灵魂，意志越强越好，我也送上了一批灵魂换取好处，其中就有池丘白的灵魂，至于之后的事，我就不知道了。”
//
//        “嚎魔教主？”东伯雪鹰问道，“那池丘白妻子的灵魂呢？”
//
//        “他妻子意志比较普通，被我折磨死了。”达尔豪很平静道，“该说的都说了，还请观主信守诺言。”
//
//        “当然。”
//
//        东伯雪鹰开口。
//
//        “其实我的身份你猜错了。”东伯雪鹰的声音传入达尔豪的本尊神心内，达尔豪一愣，猜错了？不是东伯雪鹰请来的？那是谁？自己想来想去只有东伯雪鹰才能请出这样强的存在，而且来寻找的又是池丘白夫妻的灵魂。
//
//        可还是错了？难道……难道是……
//
//        达尔豪想到了一种可能。
//
//        “蓬。”东伯雪鹰右手一捏，便捏碎了达尔豪的本尊神心。
//
//        不管达尔豪有没有想到，东伯雪鹰都不在意，毕竟达尔豪本尊神心被封禁，无法传递消息出去。可东伯雪鹰还是最后微微提示了一下，就是因为他心有怒气，为长风大哥他们而怒，为夏族因为魔神会死去的一代代超凡，无数的凡人们而怒！
//
//        魔神会因为信奉黑暗深渊大魔神，做事不折手段，整个夏族历史上无数超凡乃至神灵，都渴望灭掉魔神会，直至成为物质界领主后，东伯雪鹰才将魔神会在夏族的所有残余都抹杀掉。
//
//        “嚎魔教主？”东伯雪鹰抬头看向远处。
//
//        随即一迈步。
//
//        便已经消失不见，达尔豪也就此真正殒命。
//
//        在同一刻——
//
//        东伯雪鹰透过血刃酒馆内部系统，先发布了杀死‘达尔豪’的任务，但是紧跟着就自己接下了这任务！自己发布，自己接取！也算将这事情弄个比较干净的收尾！至于是否会暴露身份，这点倒是不用担心。血刃酒馆的运转规则……对发布任务的客人，从来不追查身份！对于接取任务的杀手，也从来不追查身份。
//
//        血刃酒馆许多杀手，身份都是保密的，只有个简单代号。当然如果自己主动暴露，那也不能怪谁了。
//
//        甚至一个杀手，可以故意弄十个八个代号，就是为了隐藏身份。
//
//        这是东伯雪鹰第一次当杀手，也起了个代号，叫做‘飞刀’。
//
//        **(未完待续。)
//
//        第十九篇 第六章 池丘白
//
//        在幽暗殿厅内，披着黑袍的嚎魔教主正惬意坐在骷髅王座上，这骷髅王座上有着无数巴掌大的人、动物的骨骸，个个都散发着光泽。
//
//        嚎魔教主坐在那，白皙的手指轻轻敲击着王座的扶手，发出咚咚咚的声音，声音回荡在这座寂静的殿厅内。
//
//        “来吧。”
//
//        “再来吧。”嚎魔教主终于酝酿好的情绪，在骷髅王座上坐好，随即开始施展秘术。
//
//        顿时他满是细密鳞甲的脸上露出痛苦表情，面孔扭曲，同时一个个虚影开始从他体表的黑袍冒出，一个个虚影，有男人，有女人，有恶魔，有异兽模样，一个个虚影都发出了无声的嘶喊，嘶喊的波动回荡在殿厅内，令殿厅空间都开始扭曲。
//
//        他的黑袍都开始不断的凸起涌动，不断流转，甚至有头颅模样浮现。
//
//        “啊啊啊。”嚎魔教主低吼着，痛苦，这一门秘术修炼起来真是痛苦啊！
//
//        “想要炼化我们？”
//
//        “死吧。”
//
//        “你不可能做到的。”
//
//        “死吧。”
//
//        “用我的生命诅咒你，死吧。”
//
//        嚎魔教主身体周围浮现出的一共有九个虚影，个个都在狰狞怒吼，其中有一个就是一名白发男子‘池丘白’，池丘白此刻还保持着清醒，可他满腔都是愤怒杀意，在亿万灵魂的角逐中，在意志的争夺中，他一直存活到如今，成为最强的九大意志之一。
//
//        “嘿嘿嘿，就凭你们？”嚎魔教主发出刺耳的声音，“你们这些弱小的家伙也想要威胁到本教主？嘿嘿嘿，要不了多久，我就会将你们全部炼化融入我的躯体，我的血魔体将真正练成，到时候我……啊！”
//
//        嚎魔教主忍不住发出痛苦的声音。
//
//        “《血魔卷》不愧是传说中的绝学，修炼起来真是痛苦。”嚎魔教主眼眸中也有着疯狂，能在黑暗深渊这样的地方走到四重天界神这一步。哪一个不是疯狂之辈，意志都非同寻常。
//
//        “你会死的。”
//
//        “一定会死。”
//
//        池丘白他们等九个意志都对嚎魔教主充满恨意，这三万年所经历的痛苦折磨，简直让他们都不愿再回忆。
//
//        “嘿嘿嘿……”嚎魔教主虽然无比痛苦。心中却很是兴奋。
//
//        因为他修炼的是《血魔卷》。
//
//        当然他得到的仅仅是上卷。
//
//        《血魔卷》在黑暗深渊，只有下卷出现过，被‘寂灭大帝’得到，寂灭大帝因为仅仅得到下卷，无上卷。都无法入门。不过寂灭大帝本就是惊才绝艳之辈，他竟然在《血魔卷》下卷的基础上自创出了一套绝学，甚至还因此跨入尊者级，成为整个黑暗深渊都凶名在外的存在，因为自创绝学，寂灭大帝甚至被称之为整个黑暗深渊最接近主宰的存在。
//
//        因为单单下卷，能让寂灭大帝最终自创出绝学，有如此成就。虽然更主要是寂灭大帝自身的天赋，可也让《血魔卷》名气极大。
//
//        “我为了寻找超脱希望，前往诸多危险之地探查。没想到竟然让我找到了传说中的《血魔卷》上卷！虽然仅仅上卷，但是刚好真神以下足够修炼了。”嚎魔教主很开心，“更重要的是，上卷可以入门，和寂灭大帝不同。我这才是正统的血魔身！”
//
//        “可是修炼可真是难啊。”
//
//        嚎魔教主暗道。
//
//        血魔身，单单入门就极为苛刻，嚎魔教主修炼三万年，将入门修炼到最后一步了，亿万鬼魂只剩下九个最强大的意志，只要再成功。他就真的入门了。
//
//        “寂灭大帝，他自创的绝学，只是有了血魔身的霸道邪恶，却少了血魔身的不死手段。”嚎魔教主暗暗道。“虽然他天赋极高，可他自创的绝学，和传下来的古老的《血魔卷》相比还是差了些。”
//
//        “我若是能够成就大能，凭借《血魔卷》上卷，也足以在真神中纵横了，到时候想办法从寂灭大帝那得到下卷的传承。那就合二为一了。”嚎魔教主期待着，他现在可不敢去找寂灭大帝，更何况上卷就足够了，下卷是成真神后的修炼内容。
//
//        “啊。”
//
//        嚎魔教主停了下来，池丘白等九个虚影都迅速被吸纳进他体内。而他露出来的面孔和手部的鳞甲皮肤都已经破烂露出骨头了，显然修炼不是一般的痛苦。
//
//        “差不多，如果一切顺利，再来三万年就能功成。”嚎魔教主暗暗道，他知道这最后一步也是最难的，按照《血魔卷》记载，一定得小心谨慎，如果操之过急，反而可能自己的本尊神心被九大意志给吞噬掉！虽说这样也就死掉一分身，可是搜集的无数鬼魂以及材料可就浪费了，且还得从头再来，并且正常情况下第一次是最容易成功的，第二次成功可能性就很低，血魔卷记载中，从未有谁第三次往后还能成功的。
//
//        ……
//
//        黑色大船行进在黑暗深渊，一层层世界的不断往深处前进。
//
//        东伯雪鹰站在船头，透过手指上的戒指进行传讯，透过血刃酒馆的内部系统联系：“我要知道嚎魔教主的情报，特别是他本尊分身的位置。”
//
//        “哗。”
//
//        顿时大量情报直接被传过来。
//
//        “他乃是四重天界神，是第三十七层深渊世界的君主，周围保持隔绝规则探查，暂时并无他本尊分身位置。”血刃酒馆回应。
//
//        “可能查探？”东伯雪鹰传讯询问。
//
//        血刃酒馆也兼卖情报。
//
//        “需请精通因果之道的修行者，进行查探，需付出代价一千万贡献点或者一亿神晶等值之物。”血刃酒馆传讯。
//
//        “好。”
//
//        东伯雪鹰作为血刃馆主，每亿年就发放一次薪水，自然用贡献点更划算。
//
//        就像九阳宫主当初追查摩雪国主踪迹，要找到嚎魔教主，得原本就认识嚎魔教主且精通因果之道的，才能根据因果追查其行踪。
//
//        过了足足半个多时辰。
//
//        血刃酒馆那边才传来消息：“嚎魔教主的本尊分身两身体，一身体是在他的老巢‘骷髅海’，另一身体则是在黑暗深渊中的一遗迹‘三首神山’中探险。”
//
//        ********
//
//        番茄因为现实中一些事情耽搁了，今天更新晚了，惭愧惭愧。
//
//        *(未完待续。)
//
//        第十九篇 第七章 交出来
//
//<!--go-->    “什么？”东伯雪鹰眉头微皱，“另一个在三首神山？”
//
//        三首神山，在第四十层深渊世界，论危险程度自然不如湖心岛。可是能够从宇宙大破灭中存续至今，也不能小瞧。
//
//        “进入遗迹中寻找他的一分身，难度太大。我又不精通因果之道，根本没办法在遗迹内追踪他。”东伯雪鹰暗暗摇头，“看来只有去他的老巢，去询问他了。”
//
//        嗖。
//
//        站在星域飞舟的舟头，星域飞舟也再度穿梭时空通道，朝更深层次的深渊世界进发。
//
//        东伯雪鹰虽然没见过嚎魔教主，可心中已经隐隐有了敌意。因为嚎魔教主大肆搜集无数灵魂，正常情况下，应该都是用来修炼某种邪恶秘术。如果真的如此，那么池丘白大哥的命运恐怕就会很悲惨！
//
//        “希望长风大哥还活着，希望我的猜测是错的。”东伯雪鹰暗暗想着。
//
//        很快，第三十七层深渊世界到了。
//
//        这是一片广袤浩瀚的世界，阴冷的风犹如刀子般在呼啸，在这样的狂风下，弱些的恶魔都会被直接绞杀成碎片，在这片广袤的深渊世界的核心地带，也是这一层深渊世界的权力中央！这里有无数的骨骸，在骨骸的海洋中，有一座巍峨的宫殿散发着光芒，隐隐照耀整个骷髅海。
//
//        “听说这嚎魔教主很疯癫，自建教派，连自己的宫殿都建造成骷髅海洋上。”东伯雪鹰收了星域飞舟，站在骷髅海的上空看着不远处的那座宫殿，“神界性格诡异的也很多，可我却从来没听说谁将自己的宫殿建造在无数骷髅上的。”
//
//        轰~~~~
//
//        东伯雪鹰体表的黑暗毁灭气息释放了开来，他无形的意志更是澎湃开去，仿佛冲击波扫向四面八方，原本骷髅海洋中还有着无数冤魂的嚎叫，可现在却陡然安静了！连原本经常掀起的狂风也都完全安静了。
//
//        千万里范围，一片寂静，不起丝毫风浪。
//
//        这片范围的中央。就是站在半空中的暗红衣袍的东伯雪鹰。
//
//        “教主。”
//
//        “教主。”进行巡逻看守的魔神们远远看到，立即一个个连惊恐去禀报。
//
//        正在一座恢弘邪恶的骷髅大殿内，由大群魅魔伺候着坐在王座上的嚎魔教主却眉头一皱，抬头目光穿过殿门看到了仅仅千万里外的那一道暗红衣袍身影。一看清身影，特别是那衣袍，嚎魔教主立即就辨认出来，不由脸色微变。
//
//        在神界深渊堪称至高无上的血刃神帝陛下亲手炼制，只有血刃馆主们才穿的衣袍。还是很特殊，很容易辨认的。当然如果刻意隐藏衣袍的特殊，别人认不出那就没办法了。可显然大多数情况下，血刃馆主们都懒得遮掩衣袍特殊。
//
//        “血刃馆主？”嚎魔教主当即低喝道，“全部滚下去。”
//
//        话音刚落。
//
//        嚎魔教主已经化作了一道黑雾，瞬间穿梭了虚空阻碍，来到了千万里外，到了东伯雪鹰的面前，那黑雾凝实化作嚎魔教主，客客气气微微躬身行礼：“见过这位血刃馆主。不知道来到我的嚎魔深渊世界，有何事？有事尽管吩咐，我一定尽我所能。”
//
//        “嚎魔教主，我来的确有一件事。”东伯雪鹰开口道，“你在三万年前搜集无数灵魂，其中就有一个灵魂是从达尔豪手中获得。我需要带走那个灵魂。”
//
//        嚎魔教主却是一惊。
//
//        灵魂？
//
//        他搜集无数灵魂是为了修炼《血魔卷》上卷，至今都没敢暴露过，这个至少是大能者战力的存在来询问这事干什么。难道有谁怀疑自己得到《血魔卷》了？
//
//        也不怪嚎魔教主多想，实在是《血魔卷》上卷诱惑力太大，这毕竟是绝学。加上仅仅一部下卷就成就了寂灭大帝！寂灭大帝可是深渊中仅次于主宰的存在，一旦暴露，他嚎魔教主一定无法再保住这一宝物了。当然他已经得了传承，可这等宝物自然是留在自己身上。等自己实力强了，拿来进行交易。
//
//        让别人传承一次，就得付出巨额代价。
//
//        “这位血刃馆主，我当初搜集无数灵魂，哪里知道，哪个是从达尔豪那得到的？”嚎魔教主摇头。
//
//        “这个灵魂。名叫池丘白。”东伯雪鹰开口，看向嚎魔教主。
//
//        嚎魔教主心中一惊。
//
//        池丘白？
//
//        他当然知道，这是他搜集无数灵魂中原本不起眼的一个灵魂，连神灵都不是！可是在纯粹意志的吞噬厮杀中，最后诞生出的九大意志，其中有一个就是这个叫‘池丘白’的。因为最近在尝试炼化九大意志，他也炼化了部分九大意志的记忆碎片，所以对池丘白还是有些简单了解的。
//
//        心中震惊，表面上依旧不露丝毫破绽。
//
//        “这些灵魂，你拿去修炼秘术了？”东伯雪鹰看不出破绽，便直接单刀直入。
//
//        “哈哈哈，在黑暗深渊，拿灵魂修炼秘术也是常有的事。”嚎魔教主笑着，“馆主难道连这都要管？”
//
//        东伯雪鹰眼中煞气一显。
//
//        让嚎魔教主心中一惊，好恐怖的意志！
//
//        “要么交出这个叫池丘白的灵魂，如果你分辨不出，那么就将你搜集的还残存的灵魂全部拿出来让我来分辨筛选。要么……我只能亲自动手搜查了。”东伯雪鹰冷声道，“我劝你乖乖交出来。”
//
//        亲自动手搜查？
//
//        怎么能让眼前这位血刃馆主搜？他留在老巢的本尊身上可是带着《血魔卷》上卷传承重宝的！一旦搜查，这就被发现了！
//
//        “我真不知道什么池丘白灵魂。”嚎魔教主连道。
//
//        “嗯？”东伯雪鹰眉头一皱。
//
//        “哦，当初我有一批灵魂送给一位大能者了。”嚎魔教主连道，“我记得其中就有达尔豪给我的灵魂，嗯，我没记错。”
//
//        强者的记忆是非常清晰的。
//
//        “立下誓约，以深渊意志起誓，你未曾撒谎。”东伯雪鹰道，“那我便放过你，去找那位大能者。”
//
//        嚎魔教主急啊。
//
//        他哪里给什么大能者。
//
//        这些灵魂他都自己用了，池丘白如今更是九大意志之一！他哪里敢立下深渊誓约。
//
//        “这位馆主，别太过分了。”嚎魔教主有些恼怒，可内心也焦急，他很清楚，黑暗深渊的强者哪里讲什么道理，脾气再乖张的也有。可因为修炼《血魔卷》上卷，即便没能真正入门，可也让嚎魔教主心态发生改变，在他看来，只要给他时间，寻常大能者哪里是他对手？
//
//        “不肯立下誓约，定是撒谎，那我就亲自搜查吧。”东伯雪鹰站在那，可周围虚空中扭曲，一道道身影显现，足足显现出了九个分身，个个都穿着黑色甲铠，这黑色甲铠真是《灭极玄身》，同时也散发着毁灭邪恶的气息。
//
//        世界分身，变化万千。什么都能变，连兵器都能变，太皓之力、灭极玄身都能衍变出来，像黑暗毁灭气息自然就更轻松。
//
//        九个分身将嚎魔教主完全包围。
//
//        ******(未完待续。)<!--over-->
//
//        第十九篇 第八章 杀
//
//<!--go-->    “停停停，别动手。”嚎魔教主连喊道。
//
//        “还有什么要说的？”东伯雪鹰真身以及围绕住嚎魔教主的九个世界分身，个个都随时准备出招。
//
//        嚎魔教主连道：“如果我猜的不错，血刃馆主你应该是东伯雪鹰殿下请来的吧？”
//
//        “你怎么知道？”东伯雪鹰皱眉问道。
//
//        “哈哈哈……”嚎魔教主却没有回答这一问题，因为他是炼化九大意志的部分记忆碎片，池丘白记忆中的一些简单讯息他是知道的，其中就知道了池丘白家乡夏族世界有一个赫赫有名的绝世人物——东伯雪鹰！东伯雪鹰名气太大了，传遍神界深渊，他的资料也不是秘密，出生于物质界中的夏族世界。
//
//        略一对照，嚎魔教主就推测出来，一个物质界中的超凡‘池丘白’，想来想去，也只有东伯雪鹰这样的大人物有可能请人来救他。
//
//        “看来你对池丘白知道不少啊。”东伯雪鹰声音冰冷。
//
//        “血刃馆主，那东伯雪鹰殿下终究是神界的，馆主何必为了一个神界的，来和我为难呢？”嚎魔教主连道，“说实话，估计馆主你猜出来了。这个池丘白的灵魂早就被我修炼秘术用掉了，我根本拿不出啊！你就算杀了我，我也是没办法，还请馆主手下留情，我嚎魔一定会竭尽全力补偿馆主。”
//
//        “已经死了？”东伯雪鹰有着恼怒之意。
//
//        “是。”嚎魔教主连点头。
//
//        “你立下誓约，确定他已经灵魂消散。到时候我想办法从时光长河中复活他就是。”东伯雪鹰道，他自己做不到可以请人帮忙，被复活者实力越强付出的代价越大。长风他仅仅只是超凡，复活起来还是很容易的，如今东伯雪鹰的影响力还是很轻松能做到的。
//
//        “这……”嚎魔教主犹豫，立下誓约？池丘白严格来说不能算是真正的死去。
//
//        “不肯立誓约？你在撒谎？”东伯雪鹰再也不迟疑，这个嚎魔教主一会儿说是送给其他大能者了，一会儿说死了，却都不肯立下誓约。
//
//        看来只能动手！
//
//        轰轰轰！！！
//
//        九个世界分身同时挥动了长棍。为了隐藏身份，东伯雪鹰都不使用长枪而是用长棍的！其实棍枪本就有许多共通之处。
//
//        “不好。”嚎魔教主脸色大变，“该死，这个血刃馆主明明是黑暗深渊的。却为了那个东伯殿下对我丝毫不留情。”
//
//        九根长棍仿佛周围天地的九根天柱，周围天地都一瞬间完全扭曲破碎了，仿佛要让周围再度陷入宇宙大破灭，一切都开始粉碎化作粒子流，实在是每一个世界身体都拥有太皓之力和灭极玄身。力量上丝毫不亚于本尊，个个力量上强的夸张，单纯的力量就有大破灭之效。
//
//        面对铺天盖地而来的袭击。
//
//        嚎魔教主心中惊怒，这威势太猛了，这一刻他顾不得有丝毫隐藏实力，完全爆发了起来。
//
//        蓬~~~~
//
//        九根长棍笼罩下，嚎魔教主甚至都有这一丝绝望，可他还是全力以赴，身体都开始扭曲变成模糊的血色影子，虽然他的身体转换还没真正成功。可好歹入门的身体转换已经到了最后一步，身体已经和寻常有了很大区别。
//
//        血色影子上也有着九个强大的冤魂在咆哮，或男或女，或人或兽，或年轻或苍老，九个意志都充满滔天恨意。
//
//        “这……”东伯雪鹰却是心中大惊。
//
//        那九个充满滔天恨意的虚影中，有一个白发男子身影，正是当初自己无比熟悉的老大哥，那个当初接引自己进入超凡世界的长风骑士‘池丘白’，不过他此刻没有了过去的不羁。也没有了过去内藏的忧伤，而是仿佛疯魔恶鬼一样充满滔天恨意在挣扎着，在一次次扑向那血色影子。
//
//        到底是什么样的经历，才让他如此怨恨疯魔？
//
//        东伯雪鹰一瞬间对嚎魔教主的杀机也就急剧飙升！并且他心中也立即明白。池丘白等九位和嚎魔教主似乎是诡异的共生状态，长风大哥已经无法脱离恢复正常了，要救长风大哥只有一个办法——杀死嚎魔教主，而后从时光长河中将其复活。
//
//        否则的话，不杀死嚎魔教主，池丘白这样诡异的状态都没法复活。
//
//        “砰砰砰~~~”虽然心中有诸多念头。可九根长棍威势却丝毫不减，杀意甚至更强。
//
//        “呼。”
//
//        血色影子硬是从完全大破灭的区域艰难的冲了出来，他甚至被其中一根长棍都扫中了，那恐怖的力量让他身体都在扭曲震颤，幸亏身体已经开始转化，加上自身境界也足够高卸去大量力量，硬是保住了这条命。
//
//        “澄明帝君，救命，救命！只要你救我性命，你让我做的我都答应。”嚎魔教主立即传音给据此仅仅隔着三层深渊世界的一位黑暗深渊的大能者。
//
//        “给我死。”
//
//        这一次东伯雪鹰真身和九个世界分身同时出手，十根纵横天地的巨大长棍同时围攻而来，威势依旧强的恐怖，且速度也超快。
//
//        “咦，他对周围时空竟然没有压制？”嚎魔教主在绝望中暗暗想道，他虽然境界上没摩雪国主等一些存在强，可时空神心还是早就掌握的，他惊讶发现周围时空并没有被压制。这是一个正常大能者不应该犯的错误！他当即血色影子一动。
//
//        哗。
//
//        当即穿梭时空开始遁逃。
//
//        “逃？”东伯雪鹰也头疼这点，他境界上有着巨大缺陷，正面战力是强，可面对时空遁逃、无量遁逃这些手段都很难镇压住。无量神心、物质神心都是很难掌握的，就算四重天界神一般也就逐渐开始感悟，离掌握还差的远。
//
//        可时空神心却是很常见。这位嚎魔教主显然也掌握了时空神心。
//
//        “什么。”穿梭在时空通道内的嚎魔教主陡然脸色一变，他转头一看。
//
//        “你逃不掉。”东伯雪鹰踏着黑色星域飞舟正在追来，星域飞舟速度比他可快多了。
//
//        站在船头东伯雪鹰嘴巴一张，汹涌的浅紫色火焰也冲出，仿佛火龙弥漫，这火焰是领域类的全范围覆盖，嚎魔教主根本躲无可躲，瞬间就被笼罩住了，“啊！”疼的嚎魔教主哀嚎痛叫，真疼啊。十方灭世火第七层，单凭这火焰就有近乎大能者之威，让嚎魔教主的血色影子都嗤嗤嗤作响：“不好，这火焰太恐怖，时间长了，我的身体都会被灼烧成灰烬。”
//
//        并非《血魔卷》不厉害，只是十方灭世火本就接近绝学，嚎魔教主的身体转换毕竟还没真正成功。
//
//        “轰轰轰！！！”在释放出十方灭世火的同时，九个世界身体也显现，个个挥舞长棍围攻而来。
//
//        嚎魔教主一边被火焰灼烧，一面面对恐怖的长棍袭击，满心绝望，只能拼了命的逃窜，避不开就努力卸力。
//
//        他原本以为自己要死了。可在拼命挣扎下，竟然连抗住了两波攻击。
//
//        “不对啊。”嚎魔教主心中立即起了怀疑，“这棍法威势凶猛，可是规则奥妙上似乎连我都不如？甚至许多棍法都被我避让开，都没轰击到我，即便轰击到我，我一心卸力量，还真被卸去大量冲击，我竟然活到现在？”
//
//        “还有……他竟然没有封禁时空？”
//
//        “堂堂大能者，难道都不懂时空神心？”
//
//        “力量这么强，可棍法境界似乎勉强只是媲美新晋的四重天界神。境界做不得假，他境界应该很一般，甚至只是新晋四重天，或者是很强的三重天？只是凭借特殊手段才有如此战力？”嚎魔教主很快有了诸多推断，他猛然一声大喝，“你不是黑暗深渊的大能者，你是东伯雪鹰？”
//
//        他想不到，除了东伯雪鹰，还有谁境界如此低，战力却如此强。还会为池丘白出头！
//
//        ******(未完待续。)<!--over-->
//
//        第十九篇 第九章 斩杀!
//
//        东伯雪鹰和九个世界分身倾尽全力在围攻，听到嚎魔教主喊出‘你不是黑暗深渊的大能者，你是东伯雪鹰’这句话后，也是心中一惊，跟着也完全坦然了！
//
//        他一直担心被发现，所以很小心，长枪不用，用长棍！连血炼神兵‘赤云枪’都不敢用。
//
//        可现在被对方一口喊出来。
//
//        暴露了。
//
//        既然暴露了，那么再后悔也无济于事，反而心中一片坦然。
//
//        “暴露就暴露，大不了，在黑暗深渊中大杀一场。”东伯雪鹰眼中杀机越加明显，同时他的九名世界分身手中的兵器也变了，从长棍直接变成了长枪！而真身手中的长棍也收了起来，将血炼神兵‘赤云枪’拿了出来。以棍施展枪法虽然也算较为接近，可终究还有不少区别，威力发挥上也有所欠缺。
//
//        “东伯雪鹰，你只要饶过我，我一定不会公开！”化作血色影子的嚎魔教主焦急传音喊道，他看到东伯雪鹰换了兵器，就知道麻烦大了。
//
//        使用最熟悉的兵器，实力定能再涨。
//
//        如果真的被杀了，那么这么长时间修炼《血魔卷》就等于白费了，需要再搜集珍材以及无数灵魂，修炼难度也会更难，并且《血魔卷》上卷的原本也会落到东伯雪鹰手里。这些损失都是嚎魔教主不愿接受的。他现在认出东伯雪鹰身份，可因为周围隔绝一切规则探查，深渊意志并没有知晓东伯雪鹰身份，显然嚎魔教主还不愿撕破脸。
//
//        “我真的无意和东伯殿下为敌。”嚎魔教主传音道。
//
//        “给我死。”东伯雪鹰却是杀机滔天，丝毫不留情，不杀嚎魔教主，和嚎魔教主共生状态的池丘白，如何能够复活？
//
//        “你杀了我，你也逃不出黑暗深渊。”嚎魔教主有些癫狂。
//
//        轰隆隆隆~~~~
//
//        十杆长枪威势更加凶猛犀利，特别是血炼神兵赤云枪威势要强上一大截，嚎魔教主几乎瞬间就再度受到重创。同时周围十方灭世火时时刻刻的灼烧，让他的伤势不断加重，让他感觉到了死亡的临近。
//
//        “竟然使用长枪，全力以赴都没能一波攻击解决他。”东伯雪鹰暗道。“我的境界还是欠缺太多了，他的身体化作血色影子，仿佛虚无，我的世界牢狱都无法束缚他，只有无形的火焰能灼烧他。可即便如此，和九个世界分身围攻都让他活到现在，境界缺陷，看来得成为四重天界神才能逐渐弥补。”
//
//        “深渊意志发现不了我的真正身份，可嚎魔教主拥有足够的智慧，发现我境界的缺陷，由此推断出我的身份也并非难事。”东伯雪鹰心中掠过这些念头，可手中攻击却丝毫没减，施展熟悉的血炼神兵，施展起来也更加酣畅淋漓。
//
//        就在这时——
//
//        “嗯？”东伯雪鹰感觉到了远处数万亿里外的时空波动。
//
//        那是一名黑色皮肤的恶魔。他身上仅仅裹着黑色破布，其他尽皆****，****着手脚，他的大概样貌和东伯雪鹰在夏族世界曾经遇到过的‘尤兰领主’还是非常接近的。这位裹着破布的黑色皮肤恶魔面带微笑，声音直接传递过来，乃是借助因果之法直接传音：“这位血刃馆主，给我澄明一个脸面，放过嚎魔可好？你杀他，也仅仅只是杀一个分身而已。何必呢？”
//
//        话音在东伯雪鹰脑海内回荡。
//
//        这位澄明帝君却穿梭时空迅速赶了过来。
//
//        “澄明帝君！”化作血色影子的嚎魔教主大喜，“救我。救我。”
//
//        “澄明？”东伯雪鹰自然知道。
//
//        澄明帝君，是黑暗深渊中的一位真神，和嚎魔教主比较相似，也喜欢传播教派。深渊中足足有五层深渊世界的无数生命都信仰澄明帝君。
//
//        “哗~~~”
//
//        手持长枪的真身和九个分身迅速施展出了第二枪，这第二枪比之前第一波枪法攻击威势明显强了，周围空间开始扭曲。
//
//        “不对。”嚎魔教主面色一变，他感觉东伯雪鹰的枪法奥妙在提升。
//
//        “杀。”真身和九个分身同时施展出了第三枪。
//
//        轰轰轰轰轰轰……
//
//        十杆长枪化作了十个耀眼的‘太阳’，威势之迅猛远远超过之前的枪法，原本就力量速度超恐怖的东伯雪鹰。此刻发挥出的威势更是让嚎魔教主发自心底的绝望！这一招正是东伯雪鹰三大秘技中攻击性最强的‘毁灭’，当初也是凭借这招数，东伯雪鹰才成功通过血火之门最基本的筛选，成为了湖心岛的宾客。
//
//        并且后来困在毁灭洞天多年，参悟‘十方灭世火’，也琢磨其他秘术秘技，‘毁灭’这一招威力也逐渐完善提升。
//
//        此刻这一招的奥妙，完全不亚于资深的四重天界神。
//
//        “砰砰砰砰~~~~”
//
//        周围尽皆大破灭，处处粉碎破灭。
//
//        化作血色影子的嚎魔教主在这般威势下，本就重伤垂危，终于再也扛不住，在无尽耀眼的十个‘太阳’光芒下完全分解破碎当场毙命。
//
//        “住手！”澄明帝君愤怒传音过来，终于他进入了自身的领域范围。
//
//        轰。
//
//        只见亿万个裹着破布的黑色皮肤恶魔同时出现，遍布天上地下，下方的一片广袤森林都一片狼藉，出现了足足百万里范围的大圆坑，东伯雪鹰正是站在巨大圆坑的上空。
//
//        “你来晚了。”东伯雪鹰淡然道。
//
//        说来慢。
//
//        实则东伯雪鹰、嚎魔教主这一层次交手何等快？一眨眼便交手千百招了，施展枪法毁灭也仅仅是连续施展三招枪法！待得东伯雪鹰斩杀了嚎魔，翻手收了嚎魔所有留下宝物，澄明帝君这才赶到！嚎魔终究是一位顶尖的四重天界神，他的宝物东伯雪鹰还是得收下的，毕竟去请大能者从时光长河中复活长风也得付出不小代价的。
//
//        “何必呢，他就一个分身，你何必硬是要杀他。”澄明帝君无数身体消散，留下本尊。
//
//        东伯雪鹰却已经站在了星域飞舟的舟头，淡漠道：“接了任务，自然要杀，怎么，澄明帝君要拦我？”说着瞥了一眼澄明帝君。
//
//        澄明帝君笑笑。
//
//        为一个死去的嚎魔，且仅仅只是损失一个分身罢了，去和一位血刃馆主为敌？何其不智！
//
//        更何况他没救下嚎魔，恐怕嚎魔的承诺也不会实现，他就更没有理由去阻拦了。
//
//        最重要的是！他也只是普通的真神实力，要杀嚎魔也得花费一些招数，这个血刃馆主最后斩杀嚎魔教主的招数，澄明帝君也看在眼里，至少单纯在霸道方面，比他还略胜一筹。只是在招式奥妙上稍微粗糙了些。他很清楚，和这血刃馆主交手，恐怕都不一定能占上风，自然更没必要动手。
//
//        “嗖。”东伯雪鹰驾驭星域飞舟，在澄明帝君的注视下，直接撕开了时空通道迅速离去。
//
//        ……
//
//        而在三首神山内。
//
//        当初嚎魔教主就是在三首神山幸运的得到了《血魔卷》上卷，所以才一分身继续潜入三首神山！
//
//        在阴暗的一间石洞内。
//
//        嚎魔教主正盘膝坐在这，本尊和分身容貌还是一模一样的。
//
//        “啊啊啊啊，该死的东伯雪鹰。”嚎魔教主心中疼的滴血，本尊被灭，他需要从头再修炼《血魔卷》希望更低，连至宝《血魔卷》上卷原本都损失了，他可不相信东伯雪鹰会返回来。就算东伯雪鹰被击杀，宝物落在其他深渊强者手里，恐怕也不会有谁还给他。
//
//        所以，那本至宝就此和他无缘了。
//
//        “我不会放过你的，你逃不出黑暗深渊，逃不掉的！”嚎魔教主心中有着满腔的恨意和杀意，同时直接抬头开口，“伟大的深渊意志，击杀我本尊的那位血刃馆主，乃是神界的东伯雪鹰！他不是黑暗深渊的，他是外来者！”
//
//        声音回荡。
//
//        嚎魔教主也收起了隔绝探测的宝物，任由深渊意志知晓这一切，深渊意志虽然只有最基本的本能，却同样永远遵循这最古老的本能来运转。
//
//        紧跟着，嚎魔教主意识直接渗透进了自己的传讯宝物内。
//
//        ******
//
//        今天一章，梳理下后面的情节。
//
//        *(未完待续。)
//
//        第十九篇 第十章 传遍神界深渊
//
//        “我是嚎魔，神界血刃神帝弟子‘东伯雪鹰’以血刃馆主的身份，在深渊第三十七层世界灭杀了我的本尊，将我的宝物尽皆夺走。我曾机缘巧合得到《血魔卷》上卷的原本。如今也落在了东伯雪鹰手里，他现在遭到黑暗深渊排斥，正在逃窜！我向深渊意志起誓，我所说这些都是真实的。”嚎魔教主立即透过传讯宝物，开始一一传讯，一个个四重天界神以及大能者们！只要他认识的，尽皆传讯通知。
//
//        “我得不到，也不能便宜了你！我看你怎么逃！”嚎魔教主怒意滔天，心疼又愤怒。
//
//        原本他前途无量。
//
//        一旦《血魔卷》成功入门，实力会迅速大增，他的战力完全能越阶战大能者！甚至在大能者中都有望排在前列，可这一切被东伯雪鹰毁掉了，第一次失败对本尊神心的影响，让第二次希望更渺茫。至于第三次，血魔卷上记载，就没谁能第三次成功。
//
//        “深渊意志的引导，血魔卷的诱惑，怕是没几个大能者能挡得住。”嚎魔教主之前也担心，单单深渊意志的排斥，深渊中的强者或许也会出手，但是不会太拼命。甚至有些交好东伯雪鹰的暗中放水也很可能。
//
//        可有了《血魔卷》上卷原本，那就截然不同了。
//
//        ……
//
//        呼。
//
//        踏着星域飞舟，东伯雪鹰穿梭时空通道抵达了第三十八层深渊世界。
//
//        刚进入这一层深渊世界。东伯雪鹰就感觉到了周围深渊意志传递来的排斥以及毁灭杀意，显然深渊意志已经将自己当做敌人！
//
//        “还好，深渊意志本身不会轻易出手。”东伯雪鹰暗道。
//
//        除非立下誓约，深渊意志才会降下恐怖的惩罚。
//
//        正常情况下……即便冒险闯入，深渊意志也只是排斥。并且引导深渊的强者来进行击杀，显然天地运转也是留有一线生机的，硬碰硬，东伯雪鹰估摸着恐怕得师尊这一级数才可能正面抵挡深渊意志吧。
//
//        “神界的，也敢来我黑暗深渊？”一道冰冷声音响起。
//
//        无形的力量瞬间蔓延，蔓延覆盖了这一层深渊世界，同时就在东伯雪鹰的星域飞舟前方出现了足足九道身影。个个都是瘦小老者。这九个瘦小老者尽皆背负着一柄细剑。围着东伯雪鹰。
//
//        “对世界的掌控，好厉害。”东伯雪鹰一惊。
//
//        这老者，是第三十八层深渊君主！名叫‘剑界君主’。
//
//        看似老者模样，实则才修炼十亿年有余，还是很年轻的，可他在‘世界’方面的造诣却极为高深。
//
//        要知道东伯雪鹰在世界方面已经很高深了，他是以‘世界神心’为主。融入进混洞神心、极点神心，加上多年参悟。可以说一般的四重天界神，如果不是刻意钻研世界神心，在世界方面的造诣大多是不如东伯雪鹰的。可这位‘剑界君主’明显不同。
//
//        “对世界的掌控，竟然能够调动数万亿里范围的整个一层深渊世界。”东伯雪鹰暗暗咋舌。
//
//        调动世界之力的范围，也可看出世界方面造诣。
//
//        自己如今也仅仅只能调动近万亿里范围。差距可想而知。
//
//        “你挡我？”东伯雪鹰带着煞气，脚下星域飞舟速度丝毫不停。
//
//        “我或许不是馆主对手，可只要能阻上一阻，立下功劳，深渊意志自然会有奖励。”九个瘦小老者笑着。同时拔出了背后的细剑，瞬间出剑。
//
//        东伯雪鹰也觉得古怪。
//
//        过去都是自己围殴别人，这次别围殴了。
//
//        不过世界分身，其实是借助世界之力凝聚！那么就是比拼双方对世界之力的掌控！东伯雪鹰比嚎魔教主在世界方面强，所以他能够凝聚出世界分身。而现在瘦小老者却完全掌控整个一层深渊世界，东伯雪鹰根本无法抢夺一丝世界之力的掌控，自然无法凝聚世界分身。
//
//        “不过。我也无需分身。”东伯雪鹰站在星域飞舟舟头，手中赤云枪瞬间纵横天地，带着无尽威势扫荡过去。
//
//        轰隆隆
//
//        太凶猛了。
//
//        施展血炼神兵完全爆发出最强威势，让大能者都忌惮的恐怖力量透过长枪施展出，只见眼前空间完全粉碎仿佛陷入大破灭。那位要抵挡的‘剑界君主’也是为之色变：“好霸道！”
//
//        “砰砰砰~”长枪横扫下，几乎一瞬间六个世界分身就直接炸裂开，可同时在其他地方又凝聚出了世界分身来。
//
//        “在我的深渊世界，大能者都碰不到我。”瘦小老者还是很自信的。
//
//        嗖。
//
//        星域飞舟穿梭时空通道强行前进，世界分身可以一念出现追逐着星域飞舟，只要没逃出这一层深渊世界，就都在这瘦小老者围攻范围内。
//
//        可惜。
//
//        东伯雪鹰或许要杀对方很难，可仅仅要走人却还是很轻松的，蛮横的横冲直撞！长枪挥劈下，一切都是摧枯拉朽破灭。
//
//        “东伯雪鹰？《血魔卷》上卷？”瘦小老者一愣，他和嚎魔教主是邻居，自然也得到了嚎魔教主的传讯。
//
//        “血魔卷上卷？寂灭大帝，就是凭借血魔卷下卷，如今更是仅次于主宰。”瘦小老者眼眸中有着狂热，“如果我能够得到，战力就能迅速飙升。将来成为大能者，实力也能非同凡响。我不是这东伯雪鹰对手，可一定有很多强者来围攻，以我的世界分身造诣，或许还有碰运气的机会？”
//
//        为了《血魔卷》上卷，瘦小老者隐藏在老巢的一尊真身也开始出发了，真身带着血炼神兵，战力要更强。
//
//        “拼了。”
//
//        绝学。
//
//        而且是大名鼎鼎的绝学《血魔卷》上卷，谁不疯狂？
//
//        东伯雪鹰那般惊才绝艳，也是成为血刃神帝亲传弟子才得到一门绝学。而后又经历了极为艰难的考验加入毁灭军团才又得到一门绝学。毁灭军团，整个神界深渊也就东伯雪鹰和庞依成功加入，可见艰难程度。
//
//        为了一门绝学，足以无数强者疯狂的。
//
//        ……
//
//        “什么。”
//
//        在第三十七层深渊世界，刚刚放走东伯雪鹰，没有出手的澄明帝君脸色大变。
//
//        “血魔卷上卷？”
//
//        “嚎魔啊嚎魔，你早不说！”澄明帝君眼中立即露出了愤怒不甘之色，如果他真的拼命，以他的实力特别是境界上远远高于东伯雪鹰，完全能够纠缠住，“那个血刃馆主是东伯雪鹰？他境界比我低太多了，我完全有希望得到血魔卷啊。”
//
//        “追！”
//
//        澄明帝君眼眸中有着疯狂，他表面看起来再平和，可作为黑暗深渊内的生命，从一个普通小恶魔一步步成长到超脱成为真神，骨子里也是有着疯狂的。
//
//        关键时刻，就得拼！
//
//        ……
//
//        “血魔卷？”
//
//        “血魔卷上卷也出来了？”
//
//        “竟然在神界东伯雪鹰身上？”
//
//        整个黑暗深渊在第一时间就一大群强者们得知，而且消息因为传播太广，那些距离第三十七层深渊世界太远的，或者在一些地方冒险无法来掺和的，还主动传播，告知自己好友，告知自己依仗的强者。更多的大能者知晓！几乎在短短一小会儿，伴随着《血魔卷》上卷原本出世的消息，东伯雪鹰的名字也迅速传遍神界深渊。
//
//        **(未完待续。)
//
//        第十九篇 第十一章 围追堵截
//
//        消息传播太快。
//
//        作为血刃酒馆的总馆主，作为东伯雪鹰的师尊！血刃神帝陛下自然也是迅速就得到了消息。
//
//        隐秘的地底殿厅内。
//
//        巨大的赤红铜炉的前方，血刃神帝正盘膝坐在这，他的分身术独步神界深渊，拥有着包括本尊在内足足三尊身体，虽然去闯湖心岛主人留下的一座古洞府，也只是派遣自己的其中一尊分身罢了。他本尊依旧留在这观看着宇宙铜炉。或许对竹山府主、古藏帝君他们而言，去那一座古洞府意义重大。
//
//        可对血刃神帝而言，也只是一次不错的机遇罢了，但是想要跨出根本性的那一步，就算湖心岛主人真的降临亲自指点，恐怕都没什么用。
//
//        因为这一步，指点已经无用。
//
//        “嗤嗤嗤~~~”
//
//        赤红的宇宙铜炉内，火焰燃烧，隐隐有一丝黑色力量闪现。
//
//        血刃神帝默默观看着。
//
//        忽然他露出了一丝惊讶色：“雪鹰？”
//
//        在他肩膀上仿佛陷入沉睡的黑鸟也醒来，也惊呼道：“哇，血刃，你徒弟可真厉害，去了一趟黑暗深渊就惹出这样的事来。”
//
//        “哈哈哈，每一个修行者，随着越加的惊才绝艳，也会受到宇宙的钟爱，自然气运逐渐汇聚。”血刃神帝笑道，“这代表着机遇，可也是劫难，这些劫难可能将雪鹰磨练的越加厉害。也可能将他给弄废掉了。”
//
//        神帝对此也是乐观其成的。
//
//        因为每一个强者，都是这么一路走过来，他当初经历的可比东伯雪鹰现在经历的要多的多，也危险不知道多少，才最终走到如今这一步，已经隐隐是站在真正最巅峰了。
//
//        “《血魔卷》，那是魔祖的六大传承之一吧。”黑鸟惊讶道。
//
//        “嗯。”血刃神帝轻轻点头，“魔祖，那可是诸多宇宙纪元中实力仅次于湖心岛主人的。”
//
//        湖心岛主人，诸多宇宙纪元中。他都是排在第一。
//
//        魔祖，仅次之，是最接近湖心岛主人的存在。
//
//        “魔祖的修行，更杂乱。擅长极多。而湖心岛主人则在于精在于纯。他们俩的相互争斗，也让彼此走到了极高地步。他们诞生的那一宇宙纪元……也是诸多宇宙纪元中最强大的了。”血刃神帝微微一笑，“相比较而言，我修行也比较杂乱，倒是和魔祖比较像。”
//
//        ……
//
//        血刃神帝虽然知晓。却也是观看着这一切，他明白修行路就需要东伯雪鹰自己去经历，有多耀眼就得承担多大的考验，要么更成功，要么就废掉！修行路就是如此，一次次经历挫折，每一次都得昂然前进。
//
//        ******
//
//        黑暗深渊前五十层只有一位尊者级存在——白君王！
//
//        “吃完，喝两杯，真是自在。”
//
//        白君王正悠闲坐在一竹椅上躺着，拿着一竹酒壶。摇摇晃晃时而就喝上一口酒，表情享受无比，而这一层深渊世界也是天朗气清，美丽祥和。
//
//        忽然他睁开了眼。
//
//        “血魔卷上卷？那是魔祖六大传承之一吧，竟然在我们这一宇宙纪元，上卷和下卷都出现了。”白君王眼睛都亮了，到了他这一层次别说是上卷，就是上卷下卷放在一起对他诱惑力都不大，毕竟是走出了自己道路了，最多用来借鉴一二。
//
//        “东伯雪鹰？这个神界的天才。可真是胆大。”
//
//        “深渊前五十层世界是我的地盘，如果让他将血魔卷上卷带出深渊，那我就太丢脸了。”白君王起身，随即嘴角带着一丝笑意。直接因果传音——
//
//        “寂灭，血魔卷上卷，你想不想要？”白君王传音道。
//
//        ……
//
//        黑暗深渊第一百九十九层世界。
//
//        这一层深渊世界被一条河流给贯穿了，这一条河流通体漆黑，看不到任何杂物。就是纯粹的黑色！单单看了就让人感到心悸。这一条黑色河流甚至都渗透到下一层深渊世界。
//
//        在河流的岸旁。
//
//        正盘膝坐着一名穿着紫色甲铠的雄壮男子，这名雄壮男子头生两根黑色弯角。裸露出的两条手臂粗壮有力，上面隐隐有着一条条龙纹盘卧，即便坐在那，他散发的霸道的压迫感都幅散笼罩这整个一层深渊世界，他的霸道气息太强。
//
//        就是寻常的真神进入这一层世界，在这种霸道气息下，都得被压迫的跪伏下来！让真神跪伏，一般就是能做到，也不会这么干！可是寂灭大帝就这么干。
//
//        他的霸道，他的蛮横，是出了名的！
//
//        “寂灭，血魔卷上卷，你想不想要？”白君王传音过来。
//
//        “哼，血魔卷下卷我都瞧不上，还上卷？你自己留着吧。”寂灭大帝睁开眼，紫色眸子中隐隐有着雷霆涌动，不屑冷哼一声。
//
//        “上卷下卷结合可是魔祖六大传承之一啊。”白君王继续诱惑。
//
//        “我已经跨出血魔卷的影响，走出属于我的路。”寂灭大帝冷漠道。
//
//        “既然不受影响，难道都不敢看一看完整的传承？”白君王继续道，“怕了，怕受影响太大？”
//
//        “怕？白老鬼，你不就是想要从我这得到下卷，要借鉴这血魔卷完整传承么？”寂灭大帝冷笑，“好，你有本事先得到血魔卷上卷，到时候你我交换传承就是。”
//
//        “好。”白君王笑了。
//
//        白君王站在竹椅前，直接透过因果开始传音，给前五十层的君主们传令：“传我命令，联手对付东伯雪鹰！得到血魔卷上卷后，立下功劳大者，我可以赐予他传承机会。”
//
//        “是。”
//
//        “是。”
//
//        “是。”
//
//        白君王威慑力太大了，一声令下，那些深渊君主们个个都不敢再有什么想法，如果不听白君王号令，就算独自夺得血魔卷上卷，可也没命享用了。
//
//        ……
//
//        “怎么回事，这个剑界君主怎么一下子发疯了，这么疯狂的阻拦我？连他的真身都出动了。”东伯雪鹰脚踏星域飞舟一边轻易抵挡着那剑界君主，一边穿梭时空通道赶路。剑界君主的真身也狡猾的很，轻易就能够身体切换，根本难以杀死。
//
//        不过幸好实力差距不小。
//
//        东伯雪鹰轻易压制。
//
//        “轰。”
//
//        星域飞舟终于抵达第三十九层深渊世界。
//
//        刚一抵达，东伯雪鹰脸色就一变，因为他感应到了三股强大力量在这一层深渊世界内，一股力量是原本就有的，另外两股力量正透过时空通道进来了。
//
//        “东伯雪鹰！”一个施展无量身，无数身影出现，是一名妖娆红衣魅魔，她眼眸中有着渴望，“交出血魔卷！”
//
//        嗖。
//
//        另一个则是一尊巍峨的山岭恶魔，他身体体表的岩石都光滑油亮，更像是金属，那山岭恶魔气息要更加强大，也是三股力量中唯一一个大能者，他也低吼道：“东伯雪鹰，别挣扎了，你逃不掉。”
//
//        “东伯殿下，还是交出血魔卷吧。”另一个则是模糊的绿色雾气形成的幻影。
//
//        “东伯雪鹰，我还真被你给骗住了，交出血魔卷！”后方也传来时空波动，裹着破布的澄明帝君也踏着时空通道追逐而来，那瘦小老者‘剑界君主’也施展着一众世界分身拼命来纠缠。
//
//        东伯雪鹰有些发愣。
//
//        刚在剑界君主纠缠下冲到第三十九层深渊世界，这才短短一小会儿，就有这么多强者围过来了！连澄明帝君都追过来了。
//
//        “血魔卷，什么血魔卷？”东伯雪鹰心中还满是纳闷不解。
//
//        同时这一刻他也得到了传讯，是火铖尊者的传讯。
//
//        “东伯兄弟，我刚得到消息，听说你进入黑暗深渊，杀了一个四重天界神，得到了《血魔卷》上卷？”火铖尊者传讯中也颇为焦急，他很关心东伯雪鹰，可此刻他身在古洞府，根本无法来救。
//
//        ******
//
//        星期一了，番茄赶紧来拉票！还请大家花费个几秒钟，投推荐票支持下~~~~
//
//        *(未完待续。)
//
//        第十九篇 第十二章 拼出一条生路来！
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        东伯雪鹰一听火铖尊者传讯就立即明白了，看着身旁纠缠的剑界君主，以及前方杀来的三位君主，还有后方疯狂追逐来的澄明帝君，东伯雪鹰也明白局势何等恶劣。
//
//        “《血魔卷》上卷？我只知道寂灭大帝有血魔卷下卷，没想到嚎魔教主竟然能够机缘巧合下得到下卷。”东伯雪鹰暗道，“还落到我手里，嚎魔教主定是心疼的快发疯，知道血魔卷上卷也不可能再得到，所以干脆就完全公开了？”
//
//        绝学！
//
//        而且是绝学原本！东伯雪鹰从师尊那学到《太皓》也仅仅是得到传承，原本依旧是在师尊那的。
//
//        原本的价值极高极高，可以用来一次次传承。
//
//        “难怪个个发疯。”东伯雪鹰脑海中思考何等快，一瞬间就明白了自身危险程度。
//
//        交出血魔卷？
//
//        他没想过！
//
//        因为就算交出去，如今已经开始围攻他的各方大能者们，那些没能立功得到血魔卷的，定会顺便解决掉他，好得到‘深渊意志’的赐予奖励。
//
//        “那么……就拼吧！拼出一条生路来！”东伯雪鹰眼眸中有着惊人的锋芒，同时他的体表立即浮现了一层黑色甲铠，黑色甲铠的流动完全罩住了他全身，头上也是带着战盔，连面部都有黑色柔软面罩贴着面孔，全身不露丝毫。
//
//        从之前的血色衣袍男子，变成了毁灭军团的士兵！
//
//        “嘿嘿嘿，东伯殿下，别逃了，留下来陪陪我吧。”那模糊的绿色雾气迎着星域飞舟笼罩过来，瞬间就渗透了东伯雪鹰身体，无形力量侵蚀东伯雪鹰的本尊神心。
//
//        “迷幻之术？”
//
//        东伯雪鹰强大的意志瞬间朝四面八方冲击开去，作为毁灭军团士兵，考验难度比最初要艰难的多，东伯雪鹰早就神心如琉璃，意志也直接强行破除了迷幻之术。甚至直接幅散开去。周围围攻东伯雪鹰的那一个个深渊君主们。
//
//        除了两位真神‘澄明帝君’和山岭君主能够不受影响外，其他三位深渊君主个个感到神心受到冲击，一时间神心对周围的感知都变得有些模糊，有一种窒息压抑感。
//
//        “不愧是神界中的天才界神。好厉害的意志。”山岭君主却是声音雄浑，浩浩荡荡，回荡在天地中，并且他那巨大的拳头已经正面砸了过来！就仿佛天地的刑罚降临，一柄大锤直接落下。这个拳头随着逼近，就仿佛一面巨大的乌云砸过来，比整个星域飞舟还要大的多。
//
//        “给我滚开！”通体黑甲的东伯雪鹰此刻为了逃命，却是丝毫不保留，手中的赤云枪仿佛一条红色的神龙，直接升腾而出，怒抽在那巨大的乌云般的拳面上。
//
//        “蓬！！！”
//
//        二者正面撞击下，空间粉碎，这一层深渊世界隐隐都在颤抖。
//
//        山岭君主原本自信十足，却瞬间脸色大变。眼睛瞪得滚圆，因为那一杆赤云枪暴涨下仿佛神龙，抽打在那巨大拳头的同时，威势竟然没什么减慢，又抽在了他庞大躯体的胸膛上，山岭君主仿佛和天空一般高的巍峨身体直接抛飞起来，双脚离地，呼呼的往后倒飞开去，那威势让旁边的澄明帝君等四位个个都色变。
//
//        “什么，竟然正面抽飞了山岭君主？”
//
//        “山岭君主最擅长的就是力量。竟然正面被压制了？”
//
//        就算是和东伯雪鹰交过手的那瘦小老者也咋舌，他和东伯雪鹰交手都是直接被抽的世界分身炸裂掉，反正彼此力量差距很大！可是这瘦小老者也没想到，以力量出名的大能者山岭君主竟然也被抽飞了！这样的力量到底哪里来的？
//
//        “哼。”东伯雪鹰冷笑。湖心岛主人麾下纵横四方的毁灭军团的士兵，即便是最普通的士兵也不是寻常真神能够硬抗的，自己且还有太皓之力。
//
//        比境界，眼前五位个个比自己高。
//
//        可比力量速度，却是谁都没法和自己比！
//
//        “轰~~~”星域飞舟撕裂时空通道高速飞行，东伯雪鹰一身黑甲。手持赤云枪，暴烈凶悍，谁敢挡便正面碾压！那三位仅仅四重天界神的君主根本无法正面阻挡。
//
//        “东伯雪鹰，还是停下吧。”澄明帝君的声音在东伯雪鹰脑海回荡。
//
//        哗哗哗哗哗……
//
//        一尊尊澄明帝君的身影出现在了星域飞舟的前方，密密麻麻，身影不计其数，其中有虚假身体，也有真实分身。
//
//        无数身影个个单手持刀飞扑过来。
//
//        “滚。”东伯雪鹰长枪横扫，狂风卷起，形成恐怖冲击波撕裂空间毁灭途中所遇一切，那一个个澄明帝君的身影只要被扫中的尽皆仿佛泡沫虚影般幻灭。可还有更多的澄明帝君身影已经到了东伯雪鹰的身旁，周围的时空都无法阻止他。
//
//        噗。
//
//        嗤。
//
//        咚。
//
//        一柄柄单刀落在东伯雪鹰身上，或是怒劈，或是刺，或是切割，或是拍击，或是轻点……
//
//        澄明帝君的确是刀法高手，他乃是超脱的真神，在黑暗深渊无数岁月战斗的体会尽皆融入在刀法中，整个天地规则都化作了一套完整的刀法，在境界上完虐东伯雪鹰，每一招刀法都有着种种奥妙，有的欲要强行渗透进入体内，有的是震动令身体要崩溃，有的是极为锋利的切割……
//
//        可是任凭一切刀法劈在东伯雪鹰体表的黑色甲铠上，甲铠表面连一点痕迹都没留下，经过甲铠削弱剩下的些许冲击力对东伯雪鹰无比强横的身体以及恐怖的力量，都无法影响东伯雪鹰的动作。
//
//        “嗯？”东伯雪鹰目光转向周围这一大群围攻的澄明帝君，手中的赤云枪再度扫过去，直接强行横扫。
//
//        “砰砰砰……”澄明帝君大量身影消散，真身更是立即遁逃到远处。
//
//        “他的身体，竟然敢任凭我攻击，我伤不了他丝毫？”澄明帝君大惊。
//
//        防御无敌！
//
//        绝对的无敌。
//
//        恐怕站在那任凭攻击，他澄明帝君都没有办法。
//
//        “挡我者，死！”东伯雪鹰怒喝道，他的怒喝声随着他的意志冲击向四面八方，连想要围攻他的那三位四重天界神君主都有些发颤，无形的声音更是不断传递开去，这一层深渊世界内的无数普通的恶魔们都能够远远感受到这股狂怒的意志。
//
//        那些恶魔们早就远远躲避了。
//
//        靠近战场中央的恶魔们早就被战斗波及化作飞灰了。
//
//        这场大战，就是隔上数千亿里都能够感觉到那股狂暴的波动。
//
//        “挡我者，死！”“挡我者，死！”“挡我者，死！”……
//
//        这一声凶戾的怒喝伴随着意志传递开去。
//
//        让无数恶魔们惊惧，这一声怒喝已经强行烙印在这片空间，便是千万年上亿年过去，都会一次次听到这样的怒喝。
//
//        “我们杀不了他。”澄明帝君连传音道，“诸位，我们联手牵制住他，拖住他，只要立下功劳，白君王定不会亏待我们。”
//
//        “好。”山岭君主也应道，这样一位防御无敌力大无穷的存在，一对一他们谁都拦不住，必须联手尽力阻拦。
//
//        “轰。”
//
//        星域飞舟丝毫不停。
//
//        东伯雪鹰也是焦急无比，他明白被拖的越久他的生机就越加渺茫。因为黑暗深渊可不仅仅就这些君主，随着时间变长，一个个更厉害的大能者，那些顶尖的大能者，甚至可能匹敌九阳宫主这种级数的都会一一赶到。特别是尊者级存在！东伯雪鹰很清楚，一旦尊者级存在抵达，一招就能解决自己了。
//
//        “拦住他。”
//
//        “拦住。”澄明帝君他们五位也拼了命的出手，不过个个也都小心，不想葬送了性命，狂怒的东伯雪鹰是真的很危险。
//
//        *(未完待续。)
//
//        第十九篇 第十三章 逃命计划
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        东伯雪鹰是凭借着占据绝对优势的力量，驾驭着星域飞舟硬是冲到了第四十层深渊世界。
//
//        他就仿佛一头野蛮的巨熊，另外五位深渊君主虽然算得上是好猎手，却也只能稍微减缓他的脚步。
//
//        “东伯雪鹰！”
//
//        “东伯雪鹰，你竟然还敢朝深渊世界深处钻？”
//
//        一道道身影正迅速逼近。
//
//        东伯雪鹰略一感应，就确定如今在第四十层深渊世界的深渊君主已经达到了十一位之多！有从深渊上层世界追来的，也有更深层世界迎面堵截来的。
//
//        “随着时间拖延，围堵我的会越来越多，我修炼《灭极玄身》，如今是堪称防御无敌，也只是相对一般的大能者而言。如果敌人实力太强，我这甲铠也不一定扛得住。”东伯雪鹰暗道，自己毕竟才是三重天界神，可以说是防御最弱的一个毁灭军团士兵。
//
//        “我的生机，就在那。”
//
//        东伯雪鹰也在倾力和围攻他的君主们搏杀，强行碾压，目光却已经落在了遥远处的一座庞然大物身上。
//
//        那是一座比较奇特的庞大山脉。
//
//        山脉的不同方向，一共有三个巨大的恶魔头颅入口！每一个恶魔头颅都足足有万亿里高，几乎碰到了这一层深渊世界的天空最高处。三个恶魔头颅坐落在庞大山脉的不同三个方向，恶魔头颅的嘴巴大张着，它的嘴巴、鼻孔、眼睛、耳朵……都是进入山脉的入口。
//
//        这就是从宇宙大破灭中依旧存续至今的古老遗迹——三首神山！
//
//        “三首神山，能不能活命，就看最后一搏了。”东伯雪鹰眼中有着期待。
//
//        为什么没有往深渊外逃。
//
//        反而不断往深层次钻？
//
//        就是因为——三首神山！
//
//        东伯雪鹰很清楚，一旦自己被深渊意志排斥，引导深渊强者们来捕杀自己，或许他们不会太拼命，可自己要从第三十七层一路往外逃，第三十六层、第三十五层……乃至逃出去，不谈别的，途中单单那位‘白君王’就是翻手能灭自己的。
//
//        除了白君王以外。还有一位‘?魔主’虽不是尊者级，却能在尊者级面前保命，且杀招极强极强，和九阳宫主、紫袍巫皇相比恐怕都能够占据上风！
//
//        这样的存在。也是能够轻易对付自己的。
//
//        所以往外逃，三十多层深渊世界，单单这两位就是自己无法应对的，更别说其他一些危险了。
//
//        就算没《血魔卷》上卷，东伯雪鹰也明白。自己唯一的生路，就是逃向‘三首神山’。
//
//        一来，三首神山很近，在第四十层深渊世界。自己之前是在第三十七层，离的近。
//
//        二来，三首神山乃是古老遗迹，进入其中，大能者们也不敢大大咧咧随便乱闯，不像正常的深渊世界刻意肆意追捕自己。自己只要逃进去，他们要追杀。就得小心三首神山的危险。
//
//        自己保命能力强，是有望在三首神山活下来的。
//
//        “如果没有血魔卷，对我的围堵，绝对没现在这么疯狂，恐怕我已经轻松逃进三首神山了。”东伯雪鹰也无奈，血魔卷，导致自己仅仅从第三十七层世界逃到第四十层世界，就遭到这么多强者围攻了。
//
//        “嗖。”
//
//        东伯雪鹰驾驭着星域飞舟，迅速朝三首神山飞近。
//
//        三首神山太庞大了！单单三个恶魔头颅都是万亿里范围，整个神山占据了这一层深渊世界近半的区域。东伯雪鹰现在之所以还在飞行赶路，就是努力赶到其中一个最近的入口！三首神山没别的入口，只有从那三个恶魔头颅进去。
//
//        “挡住他。”
//
//        “拦住。”
//
//        那些还距离数万亿里外已经抵达这一层世界的深渊君主们焦急传音。
//
//        到了他们这一层次，每一刹那。都会生出诸多变化。
//
//        虽然这一层深渊世界已经汇聚了十一位深渊君主，可真正能够近身围攻的也就才七位，其他四位还没赶到呢！围攻的七位中也就三位是大能者，都是普通大能者水准，所以东伯雪鹰如今还能扛得住。
//
//        “给我闪开！”东伯雪鹰离最近的入口也就一千多亿里，驾驭星域飞舟撕裂时空通道还是极快的。东伯雪鹰一边施展枪法，甚至宁可用身体硬抗也努力的节省时间。
//
//        终于——
//
//        咻！
//
//        仿佛一道幻影。
//
//        驾驭着星域飞舟，东伯雪鹰从三首神山的其中一个仿佛山羊恶魔头颅的耳朵中钻了进去，那耳朵孔洞也是有数百亿里浩荡，耳朵上还有无数粗大的绒毛，每一根绒毛都仿佛参天大树，东伯雪鹰几乎一瞬间就驾驭飞舟冲了那孔洞中。
//
//        “追。”原本追杀东伯雪鹰的那些深渊君主们，刚进入孔洞范围，便感觉到了无形的压制。
//
//        领域无法施展了。
//
//        连世界之力都无法调动了！时空也无法穿梭了！
//
//        那些追杀的深渊君主们立即速度大减，厉害的古遗迹都是有着强大的压制的，甚至传说中有一些地方，连规则都会完全改变。像湖心岛深处据说就有类似的地方！当然就算东伯雪鹰在湖心岛内也仅仅去了毁灭洞天一个较为特殊的地方。
//
//        其实‘血火之门’深处也会特殊，只是他没敢进去。这也是当初得救妻子，当然他心中也明白，进去了怕活着出来希望也渺茫。
//
//        ……
//
//        白君王穿着银白甲铠，俊美无比，踏着虚空在前进。
//
//        第二十五层深渊世界、第二十六层、第二十七层、第二十八层……他的前进速度很快，比星域飞舟还要快。可还是得一层层前进。
//
//        “我开辟出的道，是用来战斗的，在赶路上却是不擅长。”白君王轻轻摇头，即便不擅长他穿行时空的速度也比一般的大能者要快的多。
//
//        “禀白君王，东伯雪鹰防御堪称无敌，力大无穷，我们只能勉强减慢他逃跑速度。”
//
//        “禀白君王，他已经抵达第四十层深渊世界。”
//
//        “禀白君王，东伯雪鹰在朝三首神山冲。”
//
//        “我们来不及了。”
//
//        “拦不住了。”
//
//        三首神山有三个恶魔头颅入口，东伯雪鹰选最近的，自然很快就能到。
//
//        在东伯雪鹰沿着一宛如山羊恶魔头颅的耳朵孔洞进入时，白君王则已经抵达了第三十五层深渊世界。
//
//        “这位东伯殿下还是很有自知之明的，一开始就是在朝第四十层逃，他应该清楚，也就躲进三首神山还有一线生机。其他地方他一点希望都没有。”白君王轻轻摇头，“只是那群废物也真是没用，一个三重天界神，他们都拦不住。”
//
//        “救了火铖尊者……”
//
//        “这就是毁灭军团士兵的实力？才三重天而已啊。”白君王暗道，他也去过毁灭洞天尝试过加入毁灭军团，可惜失败了。
//
//        他去时，已经是尊者级实力。
//
//        要加入毁灭军团，考验难度自然也高的夸张。
//
//        “不过躲进三首神山，就以为能逃得掉？”白君王嘴角有着一丝笑意。
//
//        ……
//
//        三首神山内。
//
//        沿着那巨大的恶魔头颅的耳朵孔洞飞入后，东伯雪鹰还小心戒备感应着身后，可忽然他脸色微变，因为他放在储物手环内的那一片暗红色锋利残片竟然震颤起来，隐隐有一股无形的力量在吸引它，东伯雪鹰感觉到那股吸引力量的方向。
//
//        “这残片，受到召唤了？”东伯雪鹰吃惊。
//
//        残片，是在湖心岛的时候发现那一具被冰封的尊者级强者的尸体时，发现其遗留的宝物之一。那位尊者级存在对于残片，虽能判断不凡，却也未发现用途。
//
//        东伯雪鹰也曾琢磨过，也没摸透，所以早就扔在储物宝物的旮旯，完全不管它了。
//
//        可没想到进入这三首神山，这暗红色锋利残片却受到了无形力量吸引。
//
//        ******(未完待续。)
//
//        第十九篇 第十四章 狼狈
//
//@@“没想到这个时候，残片竟然受到召唤。”东伯雪鹰暗暗摇头，“可惜真不是时候！现在我最要紧的是逃命，如果活不了命，我身上的所有物品，包括那《血魔卷》上卷@@
//
//        正在手打中，请稍等片刻，w  0m新内容更新后，需要重新刷新页面，才能获取最新更新！
//
//        第十九篇 第十五章 恶魔漩涡
//
//<!--go-->    这才逃进三首神山一个时辰，东伯雪鹰就感觉到逃命难度在急剧增加，比如刚刚和自己交手，如今还在后面追着的‘岐海皇’就是黑暗深渊第八十五层世界的君主！显然来追杀自己的深渊君主数量越来越多，他们通过不同的入口，不同的通道进入前来截杀自己！
//
//        这次运气好，岐海皇虽然实力极强，在大能者中都算是顶尖，可速度上比自己慢些，自己还能甩脱。
//
//        如果下次遇到速度不亚于自己的呢？甚至遇到尊者级存在呢？
//
//        “唉，想要找个地方，将《血魔卷》上卷原本藏起来，都没好地方。”东伯雪鹰一边高速飞行，一边观看着幽深的通道。
//
//        被杀了也就罢了，如果连血魔卷上卷原本都被夺去，就太失败了。
//
//        他一直想要学当初的岳父大人藏匿真神器，找一个地方，藏起血魔卷！
//
//        “可惜这里是三首神山。”东伯雪鹰暗暗道。
//
//        湖心岛上，处处都是冰层，将宝物藏匿好伪装成冰晶，是非常容易的。
//
//        而三首神山，通道却非常的坚韧，坚不可摧！自己的血魔卷就算伪装成其他物体，深渊君主们只需要释放开体内的界神力，大肆碾压扫荡也能轻易扫荡出来。
//
//        同时——
//
//        湖心岛内，大能者们不敢一路大肆扫荡破坏，因为湖心岛太危险了，惹得动静越大，恐怕引发的危险也越大。胆敢一路大肆碾压扫荡无数冰层，这么嚣张，估计大群的怪物乃至更恐怖存在都会出现。所以在湖心岛，大家都很低调，即便偶尔交战，也会迅速离开战斗之地。
//
//        三首神山呢？危险程度要低很多，对主宰们已经没危险了，尊者级虽有些危险，可一般小心些保命没问题。对大能者的威胁也不是太大。只有少数地方威胁到大能者。
//
//        最重要的是！
//
//        自己才逃进来一个时辰，一个时辰才飞多远？连一百亿里都没到！
//
//        沿着东伯雪鹰一路逃跑的路径，一路地毯式搜索，要找到血魔卷。只要花费些时间，并不是难事。
//
//        “如果是湖心岛就好了，他们根本不敢疯狂地毯式破坏搜索。”东伯雪鹰暗暗摇头。
//
//        ……
//
//        时间在推移。
//
//        聚集在三首神山，已经有两位尊者级存在，一百二十五位深渊君主。他们沿着不同的岔道，从不同的方向去堵截。
//
//        “不能再这么逃了。”
//
//        “再逃下去，半个时辰内我一定会被抓住。”东伯雪鹰体表黑色甲铠都有裂缝，裂缝在愈合，体内骨头粉碎，大量血肉破碎，此刻也在迅速愈合，后面正有一头腰间裹着皮裙的巨人在咆哮着追逐，手中穿着巨大的斧头。
//
//        他的奔跑非常快，东伯雪鹰和他速度几乎相当。
//
//        “东伯雪鹰。你逃不掉。”这巨人大步飞奔，棕黄色眸子中满是冷意，“交出血魔卷吧！”
//
//        他就是黑暗深渊赫赫有名的大能者‘野摩’，看似普通的名字，在尊者级以下的大能者中却是排在前列，实力和九阳宫主、紫袍巫皇他们都接近了。他以进攻狂猛防御极强出名，他战斗时经常用身体硬抗敌人的兵器，他的巨斧则是会趁机直接斩杀敌人。
//
//        他巨斧的威力极强。
//
//        东伯雪鹰是尝到滋味了，仅仅一斧头，就劈的他远远抛飞。黑色甲铠出现裂缝，身体更是碎裂，幸亏太皓之力裹挟全身，顺着被劈的势头继续逃命。
//
//        “交出血魔卷。交出来。”大能者‘野摩’咆哮着，他身体太过庞大有些蠢笨，虽身体已经极为强横导致速度也很快，可也只是和东伯雪鹰相当。
//
//        “我只要得到血魔卷原本，相信寂灭大帝愿意和我交换，借此可得到全本。当初寂灭大帝可以借此跨入尊者级。我也完全能做到。”大能者‘野摩’也充满野心。
//
//        “嗯？”东伯雪鹰忽然看到前方有一巨大的孔洞，通道都在急剧变宽变大，连接着远处的孔洞，孔洞足足有千亿里直径，要知道东伯雪鹰逃了一个多时辰也就百亿里左右。而这孔洞却如此庞大……并且还有着无尽狂风在被吞吸进去，都产生了强烈的漩涡。
//
//        随着靠近，东伯雪鹰身影都有些不稳，这孔洞的吞吸力量太强了。
//
//        “进去。”东伯雪鹰毫不犹豫，他知道再逃下去，活命希望也越来越低，面对这恐怖的充满吞吸力量的空洞，他丝毫不减慢速度，反而顺着吞吸加快速度。
//
//        “嗯？”大能者野摩却在逐渐减慢了，他越来越慢，甚至最终停在巨大的孔洞入口前，没有再追进去。
//
//        “这里面的危险，连我都可能丧命了。”大能者野摩略微犹豫了下，跟着他就分化出了一分身，只见一尊真神力分身立即飞出，也钻进了那恐怖的孔洞中。
//
//        ……
//
//        呼~~~
//
//        孔洞内的风越来越大。
//
//        东伯雪鹰顺着吞吸的风进来后，飞行速度急剧飙升，并且周围时空都开始扭曲，他看似飞行速度也就比自己之前快上两三倍，可因为这里的时空扭曲，偶尔一次穿行就是十亿里百亿里，他甚至都不敢再加速，因为风的力量裹挟着他，让他都无法控制好身形了。
//
//        “嗖。”东伯雪鹰高速被裹挟着，飞行在孔洞内。
//
//        这条孔洞通道幽暗且极为漫长。
//
//        “嗯？”东伯雪鹰看到远处旁边有一道亮光，那是一道岔道口。
//
//        东伯雪鹰没有进入，继续沿着孔洞飞着。
//
//        呼呼呼~~~~
//
//        不断飞行，时而就有岔道口。
//
//        “这就是三首神山的恶魔漩涡吧。”东伯雪鹰顺着吞吸的风在不断穿行着，“也是三首神山最危险的地方。”
//
//        是的。
//
//        这里就是最危险的，甚至对尊者级存在产生威胁的地方。
//
//        三首神山内许多通道都可以找到恶魔漩涡入口，一旦进入恶魔漩涡，透过漩涡就有望抵达整个三首神山真正一些古老之地。也是存在着大危机的地方，尊者级存在都得小心点。
//
//        “就这了。”东伯雪鹰接连掠过了十五个岔道口，前方又看到了一道亮光，这一次他没有继续顺着恶魔漩涡往深处飞行，而是控制自身的力量开始朝那一道亮光靠近过去。
//
//        亮光，也就是一道岔道口，是有着约莫百亿里直径巨大的入口。
//
//        呼。
//
//        东伯雪鹰以近乎两百万里每秒的速度，瞬间就冲进了那岔道口内，跟着就感觉狂风消失，周围空间中的阻力却大大增加，东伯雪鹰一看，这是一片昏暗的世界，天空昏沉，地面上却是无比光滑平整的一片，就仿佛沙漠，光滑平整，没有丝毫凸起。
//
//        “一般大能者进来还得犹豫一二，可尊者级存在还是敢进来的。”东伯雪鹰暗道，“借助因果感应，相信要不了太久就会追到这里。”
//
//        “得想办法。”东伯雪鹰仔细观看着这片天地。
//
//        **
//
//        第二章到，番茄继续写第三章！
//
//        *(未完待续。)<!--over-->
//
//        第十九篇 第十六章 蛰伏
//
//        东伯雪鹰扫视周围，他的视力极强，轻易便看清这一片天地的范围，这是一片约莫两千多亿里直径的世界，除了自己进来的巨大入口外，没有其他出口！
//
//        这片世界，是一片光滑平整的砂砾大地，仿佛沙漠，看不到其他任何杂物。
//
//        “嗯？砂砾大地？”东伯雪鹰心中一动降落下来，双脚落在了砂砾地面上，顿时微微凹陷，踩出了两个脚印。
//
//        “三首神山，我之前一路逃命，所经过之的通道都是坚不可摧。反而这里却出现了砂砾？”东伯雪鹰观看着下方，“我看看这砂砾大地下方到底是什么？”
//
//        轰~~~
//
//        汹涌的太皓之力弥漫开去，直接开始排挤下方的砂砾。
//
//        无数的砂砾被排挤开，在东伯雪鹰的正下方，出现了直径上亿里的巨大深坑，随着浩浩荡荡的耀眼的白色光芒弥漫开去，无数砂砾被排挤，深坑也是越来越深，砂砾朝周围排挤！很快，就已经达到过万里深。砂砾开始变得粗大。
//
//        “咦？”东伯雪鹰发现，下方不再是那种很圆润细小的砂砾，而是一些粗大的砂砾，甚至开始有些不规则，并非是圆球形。
//
//        “这是什么？”东伯雪鹰一招手，其中一个粗大砂砾就落到了手中。
//
//        粗大砂砾，都是灰白色。
//
//        东伯雪鹰一用力，他的力量何等强，可粗大砂砾却坚硬无比，根本没有丝毫受损。
//
//        “继续。”
//
//        浩浩荡荡太皓之力继续朝下方深入，无数粗大砂砾被排挤开，越是深入，砂砾越是粗大，形状也越加奇怪，东伯雪鹰渐渐有了些猜测，当深入六万里深时，东伯雪鹰脸色一变，这是一根巨大无比的黑色骨头。自己排挤的深坑虽然维持直径百亿里，可也仅仅只能看到这一根骨头的一部分。
//
//        东伯雪鹰立即操纵太皓之力，开始拖拽这根骨头。
//
//        哗啦！
//
//        这一根黑色骨头被拖的飞了起来，它足足有一亿六千万里长。且已经断裂残破。并且骨头表层有着大量的碎末，那些碎末是灰白色。碎末正是之前看到的无数粗大的砂砾。
//
//        “难道这根骨头被分解，分解成无数砂砾？”东伯雪鹰抬头观看这片广阔的砂砾大地，“这茫茫砂砾大地，难道都是骨头被分解的？”
//
//        东伯雪鹰想顺手收起这骨头。收入洞天宝物内，洞天宝物是杀死嚎魔教主本尊后得到炼化的。
//
//        “嗯？”东伯雪鹰眉头一皱，他本尝试将这一根古老骨头收起来，却感觉到整个天地有着无形的力量束缚在骨头上，自己根本无法收起。
//
//        “还带不走？仿佛和这世界成了一体了？”东伯雪鹰摇摇头，也就放下了骨头，放下后，黑色骨头立即迅速沉陷下去，被无形的力量拖拉着迅速坠入底部。
//
//        东伯雪鹰看着深坑的底部，无数粗大砂砾都被排挤掉。完全露出底部。
//
//        黑色骨头也是在底部中，底部下方是非常坚韧的暗红色厚膜。
//
//        “破。”东伯雪鹰尝试攻击。
//
//        一缕太皓之力刺入暗红色厚膜，勉强刺入大概一手指的深度，随着东伯雪鹰收回力量，厚膜上的缝隙就立即愈合。
//
//        ……
//
//        东伯雪鹰又迅速飞行探查了其他地方。
//
//        “在这砂砾大地的深处，的确有一些残骸在被分解。”东伯雪鹰暗道，“最底部更是暗红色厚膜，用赤云枪也勉强刺入百米深，且收回后，厚膜裂缝立即愈合。”
//
//        “嗯。”
//
//        东伯雪鹰心中也隐隐有些焦急的。因为追杀来的黑暗深渊强者随时可能到，他不敢再拖延。
//
//        “先藏起血魔卷。”
//
//        东伯雪鹰心意一动，一翻手拿起了一本血色书籍，书籍在手中仿佛无尽血海。散发着邪恶血腥气息，甚至有无形力量诱惑着，如果是一般较弱的界神恐怕都扛不住诱惑。东伯雪鹰在意志上比较了得，至少还是抵抗得住的。
//
//        将这《血魔卷》上卷原本藏在一件储物宝物内，而后储物宝物上裹着一隔绝探查的宝物，轻易伪装变化。变化成暗红色皮膜物质模样。
//
//        “破。”赤云枪全力怒刺，将暗红色厚膜刺出百米深，随即将伪装的宝物扔了下去，顺着刺入的缝隙坠入百米深处。跟着东伯雪鹰收回长枪，那缝隙也愈合。
//
//        “有本事你们来找吧。”东伯雪鹰轻轻一笑。
//
//        进入三首神山这么久，才找到适合藏匿血魔卷的地方。
//
//        嗖。
//
//        东伯雪鹰继续远远飞行。
//
//        “啪啪啪……”天空中忽然有雨滴飘落。
//
//        “下雨了？”东伯雪鹰有些惊讶抬头看向天空，天空中的确飘起了雨，并且雨水似乎在迅速的变大。
//
//        “嗯？”东伯雪鹰脸色微变看向自己的体表的黑色甲铠，雨滴飘落，轻易贯穿了东伯雪鹰体表周围的太皓之力！要知道在这样危险的地方，体表都是有力量笼罩保护的，可现在这些雨滴轻易贯穿了太皓之力，滴落在了黑色甲铠上，黑色甲铠表面嗤嗤嗤作响，隐隐开始受损，“黑色甲铠都开始受损？”
//
//        东伯雪鹰立即想到了曾发现的一些骨骸，那些骨骸坚不可摧，可表面的确有许多破损粉末，都是那些砂砾，“难道就是因为这些雨水，导致骨骸分解的？”
//
//        “轰，轰~~~~”雨水越来越大，从飘起雨滴到此刻仅仅才过去一个呼吸时间，可雨水已经仿佛天地倾倒而下，眼看着茫茫的砂砾大地上开始出现了积水，积水在以肉眼可见的速度迅速上涨。
//
//        “嗤嗤嗤。”东伯雪鹰体表的黑色甲铠也在受损，幸亏甲铠极为坚固强悍，还能多支撑点时间，且东伯雪鹰也在不断调动力量来修复。
//
//        “赶紧躲起来。”
//
//        东伯雪鹰不再飞行，立即朝下方钻了下去。
//
//        穿过了已经有一尺深的积水层，穿入无比密集的砂砾层继续往下钻，钻了六万里深后，才终于解除到那暗红色厚膜。
//
//        这里已经是最深处，那积水还没有渗透下来。
//
//        “给我破。”
//
//        东伯雪鹰施展枪法，怒刺进去。
//
//        并且整个人都顺势往内钻。刺入百米后，东伯雪鹰也直接钻入了暗红色皮膜百米深处。他感觉周围的暗红厚膜的包裹挤压之力，可这力量还是扛得住的。东伯雪鹰在百米深处继续努力刺枪，可此刻明显艰难的多。努力许久又多深入了二十米有余，便再也无法停下，毕竟越深越加坚韧。
//
//        “就这里吧。”东伯雪鹰一翻手拿出了嚎魔教主死后留下的洞天宝物，洞天宝物也立即变化，变化成暗红色厚膜物质模样。
//
//        嗖。
//
//        东伯雪鹰凭空消失不见。只剩下洞天宝物伪装的极为微小物质留在这，周围的暗红厚膜立即合拢包裹住这微小物质。
//
//        “洞天宝物，在隔绝探查方面极为擅长，已经隔绝了一片千万里范围区域，这片区域，想要找到我，得一处处深入厚膜内部，千万里范围，要一处处找，可不是容易事。”东伯雪鹰颇为自信。自己是盯着一处地方怒刺才勉强刺入这么深。
//
//        要想要一次性在厚膜上轰出十米范围的深坑，都比自己刺出缝隙要难上千倍万倍，恐怕尊者级才能做到吧。
//
//        据算一次轰出十米范围，要地毯式搜索千万里范围……得多久？
//
//        更何况东伯雪鹰也不会傻乎乎的将自己的洞天宝物，刚好留在模糊混沌区域的中央核心。他距离隔绝区域的最核心还有三百万里的，可惜，黑暗深渊强者们并不知道。
//
//        ……
//
//        洞天宝物内，这片洞天世界内，也生活着无数生命，个个信仰着嚎魔教主。
//
//        “器灵。从今天起，让这片洞天世界内，断绝嚎魔的信仰。”东伯雪鹰很是不喜，当即吩咐道。他自己可没时间做这些。
//
//        “是，主人。”器灵应命。
//
//        东伯雪鹰立即随意寻找了一片草地，将周围百万里范围完全隔绝，成为自己修行之地。
//
//        “尊者级要找到我应该没那么容易，可是也说不准，毕竟他们的手段是我无法预测的。”东伯雪鹰盘膝坐在广袤草地上。“那就看吧，看是我先修炼成为四重天界神！还是他们先找到我！”
//
//        如果先被找到，那也只能认命。
//
//        ******
//
//        在夏族红石山世界。
//
//        妻子余靖秋和东伯雪鹰还在那一家酒楼内边吃边聊着。
//
//        “雪鹰，去三首神山的深渊君主们越来越多了。”余靖秋也时刻了解着外部消息，主要是她父亲摩雪国主也从各处得到消息，显然三首神山内的局势越来越紧张！汇聚在那的黑暗深渊强者越来越多，大家甚至都在猜测，这位东伯殿下到底能撑多久才被抓住或者杀死。
//
//        “别管他们了。”东伯雪鹰端着酒杯，轻轻仰头喝完，随即起身，“我们走吧。”
//
//        “走？”余靖秋一愣。
//
//        他们俩都是留在物质界的，要去哪？
//
//        “嗯，我准备闭关了，不成四重天界神，不出关。”东伯雪鹰说道，“至于在三首神山的分身，被抓住，就只能怪运气不好了。”
//
//        该做的都做了。
//
//        现在就只能看运气！
//
//        而且这次经历也让东伯雪鹰觉得，实力弱在外闯荡真的太累了，连个四重天界神都可以在‘世界之力’上压制自己！境界不如人啊！其实上次在湖心岛就已经感觉比较心累，毕竟步步惊心的感觉并不是那么美好的。可是他实在无法安心悠闲修行到四重天界神再去救长风，怕长风大哥撑不住，所以才进入黑暗深渊。
//
//        “我该做的都做了。”
//
//        “这样吃力心累的事，以后是不干了，安安心心先修炼成四重天界神吧。”东伯雪鹰想的很明白，接下来的岁月就好好蛰伏起来，等下次出来，自己就不是这么好欺负了。
//
//        **(未完待续。)
//
//        第十九篇 第十七章 放弃
//
//        东伯雪鹰隐藏的那一座世界，一道身影飞了进来站在半空中，正是一身银白甲铠的俊美男子，也是整个黑暗深渊地位都极高的‘白君王’。
//
//        “竟然躲在这。”白君王一眼看去。
//
//        茫茫然无数雨水倾倒而下。
//
//        原本是一片砂砾大地，如今却已经成了一片浩瀚汪洋，水已经足足有千米深了。
//
//        “那些蠢货，真是没用，竟然都没能拦截住他。让他进入恶魔漩涡，还来到了这‘祁水世界’。”白君王踏着虚空高速飞行着，借助因果感应他也能够确定在不远处有一片混沌模糊的千万里范围区域，毫无疑问，东伯雪鹰肯定躲在这片区域内。
//
//        飞行在高空，周围雨水浇灌，却根本无法侵袭白君王丝毫，他体表周围有着蒙蒙一层血煞气流，隔绝住了雨水。
//
//        很快。
//
//        白君王飞到了东伯雪鹰隐藏的那千万里范围。
//
//        “这千万里范围，每一处都可能是东伯雪鹰的隐藏之地。”白君王眉头微皱，他微微伸出右手。
//
//        轰——
//
//        一股汹涌恐怖的血煞气流猛然朝下方涌去，几乎一瞬间就弥漫开来，笼罩住千万里范围！将千万里范围内的一切水流尽皆包裹住，不单单如此，这些积水尽皆悬浮起来后，露出了下面的砂砾大地。砂砾大地也同样被血煞气流给包裹起来。
//
//        无数的积水汇聚成了一个巨大的水球！
//
//        而下方千万里范围、六万里深的砂砾大地被血煞气流给完全包裹起来，也尽皆悬浮起来，露出了下方的暗红色厚膜。因为有血煞气流的隔绝保护，没有任何雨水能够侵袭这里。
//
//        “轰隆隆~~~”白君王只是念头一动，那巨大的水球整个都在震颤，每一滴水滴都在震颤甚至继续粉碎。
//
//        “没有！”白君王瞬间判断出来，一挥手，水球便直接抛到了远处。
//
//        随后悬浮起来的是更加庞大的砂砾大地，千万里范围六万里深，何等之大？其中还有些较大的黑色骨骸碎片被拽了出来。
//
//        “裂！”
//
//        白君王眼中寒芒一闪。
//
//        顿时血煞气流侵袭下无数的砂砾都开始粉碎。粉碎成的更加细微，连原本坚韧无比的一些黑色骨骸碎片都开始整个断裂粉碎开来，很快，就粉碎成了无数的黑色碎粒。和其他的灰白色砂砾对比也很清晰。
//
//        “也没有。”白君王微微摇头。这无数的碎粒也直接抛飞到远处，坠落在远处的积水中。
//
//        “还真是躲在这厚膜内。”白君王有些头疼。
//
//        他尝试着朝下方一压。
//
//        血煞气流压下，大概仅仅百米范围的暗红色厚膜被压的往下凹陷，仅仅凹陷了六十米深度。
//
//        “他如果躲在深处，即便压下去。也只会让他隐藏之地被压的更深。”白君王摇摇头，随即他右手一伸，手中出现了一柄剑，单手挥剑朝下方简单怒劈，轰隆隆，无数剑芒直接降落下，摧枯拉朽的强行破坏，将百米范围的暗红色厚膜足足摧毁了约一百五十米深度，这一百五十米深度的暗红色厚膜完全被毁掉化作虚无。
//
//        这恐怖一击，如果让东伯雪鹰看到也会惊呆的。
//
//        毕竟他是长枪刺入。沿着一点刺入，连续多次也仅仅深入一百二十米。毕竟东伯雪鹰还是以普通真神的实力来推测‘尊者’，他并不明白，开辟出自己道路是何等特殊。并且以‘战斗杀戮’出名的白君王，地位又是何等的不凡。
//
//        “他的实力，应该能够深入百米，我必须得一击达到如此深度才有把握。”白君王轻轻摇头，“一次才这么大一点，千万里范围得多久？”
//
//        那会是很漫长的时间。
//
//        如果是真正极为重要之物，白君王或许也会不辞辛苦一处处轰开。就是耗费上亿年都愿意，作为强者都是很有耐心的！可是‘血魔卷上卷’对白君王的诱惑力终究还是太小了，一门绝学的上卷，是真神之下才能修炼的。
//
//        更何况到了白君王这一步。就是完整的绝学对他诱惑力都很低！除非是一些很特殊的绝学。
//
//        比如号称‘最强防御’的毁灭军团的绝学，那是诸多宇宙纪元第一强者湖心岛主人为他麾下亲自创出的。防御在修行路上当然很重要，活的久，才能走的远！可惜加入毁灭军团太难，除了庞依，也就东伯雪鹰才勉强通过。
//
//        东伯雪鹰通过的也只是士兵级考验。
//
//        至于《血魔卷》。对白君王而言，最多稍微借鉴一二，从而窥伺诸多宇宙纪元中仅次于湖心岛主人的‘魔祖’的一些手段。另一方面得到原本，也可以用来传授麾下弟子等等。至少真神以下用来修炼上卷是绰绰有余的。
//
//        可也仅仅这点用途罢了！
//
//        ……
//
//        呼。
//
//        白君王出了三首神山，一迈步来到高空云层上，云层上自然显现了云椅、云桌。
//
//        白君王独自一人开始悠闲喝酒，而他的领域却轻易的就覆盖了整个这一层深渊世界，东伯雪鹰只要从三首神山内出来！那么就肯定逃不掉。至于东伯雪鹰实力？白君王并不在乎。
//
//        “白君王放弃了？”一道身影出现在旁边，是一名黑袍鸟头人，这鸟头人双眸泛着金光。
//
//        “前五十层深渊世界是我的地盘，这次血魔卷上卷，也是我的。”白君王端着酒杯淡然道，“魔鸢，其他尊者都不来掺和，你胆子倒是大。”
//
//        “嘿嘿嘿。”魔鸢尊者笑着，声音刺耳，“白君王，这宝物谁得到自然是看实力，而且血魔卷上卷如今是东伯雪鹰身上，可不能算是你白君王的。”
//
//        “哼哼。”白君王扫视了眼，懒得搭理。
//
//        他根本瞧不起这魔鸢尊者。
//
//        如果正面搏杀，他三招之内就能解决魔鸢尊者！不过魔鸢尊者不可能和他正面搏杀，因为魔鸢尊者开辟的道，本就不是杀戮方面，而是遁逃。所以魔鸢尊者非常擅长逃命，他要是想要逃命……别说白君王，就是更强些的寂灭大帝都奈何不得。这种杀又杀不死，逃命厉害的尊者，白君王也只能当他不存在。
//
//        “血魔卷就在祁水世界，你想要，尽管去。”白君王仰头喝了一杯酒，他一招就能探查百米范围暗红色厚膜，可魔鸢尊者不擅长搏杀，一次性恐怕只能探查一米范围的。
//
//        “嘿嘿嘿，为了血魔卷，不值得。”魔鸢尊者嘴上说的漂亮，其实也是不愿太丢脸面，且他探查速度也太慢太慢。
//
//        **(未完待续。)
//
//        第十九篇 第十八章 岁月
//
//        三首神山内，洞天宝物世界内。
//
//        东伯雪鹰盘膝坐在草原上，面前则是摆放着三件物品，分别是赤红手环、黑色长鞭、一柄大斧。这三件物品都是当初在湖心岛发现的那被冰封的‘尘云尊者’尸体时得到的，那位死去的身份神秘的尊者级存在在‘时空’方面极为擅长，他炼制出的这三件极品界神器也都是时空方面。
//
//        “就好好琢磨琢磨这三件界神器吧。”东伯雪鹰暗道。
//
//        虽有师尊血刃神帝关于‘时空神心’的详细指点，可东伯雪鹰还是想要琢磨这三件界神器，参悟天地，再和师尊的指点印证，这番结合起来进行修行。
//
//        “这柄赤红手环，擅长的困敌。”东伯雪鹰仔细感应着内部的法阵，这是能够将敌人收进去困在其中的，其中对时空的运用极为了得，甚至都超出了‘时空神心’的范畴。
//
//        “这长鞭也颇为特殊。”东伯雪鹰也拿起黑色长鞭，长鞭内也蕴含法阵，攻击时将会自然开始引导周围时空，形成领域用来束缚缠绕敌人。
//
//        “斧头最是霸道。”东伯雪鹰看向那一柄大斧，大斧攻击时会让时空形成断层，威势极恐怖。不过东伯雪鹰对时空感悟太低，别说是现在，就算是掌握了完整的时空神心。要真正领悟大斧内法阵的奥妙也是很难很难的。
//
//        显然那位死去的尊者，这三件特殊兵器都是以炼制成‘真神器’为目标的，可最终因为材质所限仅仅只是极品界神器，却也特殊非常。
//
//        “开始吧。”东伯雪鹰开始潜心琢磨这三件特殊的界神器，一心都扑在钻研时空一道上。
//
//        ……
//
//        东伯雪鹰是闭关修行了，倒是让那些深渊君主们无可奈何了，‘祁水世界’对那些深渊君主们还是很危险的，极个别实力极强的进来探索了一番，面对千万里范围的暗红色厚膜也一个个都放弃了。毕竟他们探索速度要更慢，就是上亿年恐怕也只能探索很小一片，上亿年？以东伯雪鹰修行速度超脱成大能者都很正常吧。
//
//        大家都有自知之明。一个个也都开始放弃搜索。
//
//        随着时间流逝。
//
//        东伯雪鹰一直躲着不出来！汇聚在三首神山的深渊君主们个个都没有收获，甚至还有六位深渊君主都因为这古老遗迹本身的危险丧了性命。当然仅仅只是损失分身而已！黑暗深渊、神界，虽然最顶尖层次也经常会厮杀，可因为都有分身。所以大多损失一具分身。
//
//        像红尘圣主这样真正殒命的，还是很少见的。
//
//        “竟然没找到？”
//
//        “东伯雪鹰在黑暗深渊的三首神山躲起来，黑暗深渊那群君主们竟然找不到。”
//
//        “有意思。”
//
//        “东伯殿下也挺能躲的。”
//
//        “可这么躲着，总得出来吧。一旦出来还是逃不掉。”
//
//        消息流传到神界，神界的大能们、四重天界神们彼此也在议论着。
//
//        不过不管怎样。
//
//        三首神山逐渐平静了。深渊君主们大多都直接离开这一层深渊世界，回自己的地盘去了。只有极少数还不甘心留下来！
//
//        神界、深渊对这件事的关注也渐渐降低了。
//
//        ……
//
//        时间流逝转眼已是十五万年后。
//
//        血刃神廷殷石别院，东伯雪鹰的那座洞府内，这里如今居住的是余靖秋、摩雪国主等人，东伯玉、东伯青瑶也都偶尔才来。
//
//        “母亲。”东伯玉、东伯青瑶正并肩站立着。
//
//        余靖秋和摩雪国主则是坐在一旁。
//
//        如今的余靖秋气息已经越加不凡，身上隐隐有着极为恐怖的锋芒，和孕养在体内的那一柄神剑时时刻刻交流气息，修炼多年，余靖秋已经成功炼化了真神器。对天地规则的掌握也更加多，触类旁通下。和神剑关联的一些奥妙接连掌握，《心剑图》残篇掌握也更深，实力自然大进，实力和摩雪国主相比虽然还欠缺些，却也极为接近。
//
//        如果使用真神器，恐怕摩雪国主都不是对手。这就是‘真神器’的可怕之处。
//
//        “青瑶。”余靖秋微笑夸赞道，“不错，不使用信仰石，能在这个年纪跨入界神，算不错了。”
//
//        “和父亲母亲比。都还差些。”东伯青瑶风姿卓绝，在母亲面前也很乖。她说的也不假，不管是东伯雪鹰，还是余靖秋前世。成为界神都很快。
//
//        “哼哼。”旁边东伯玉却撇嘴，“别谦虚了，知道你提前成界神，得意的很。”
//
//        东伯青瑶原本很乖巧，此刻顿时嘴角微微上翘，瞥了眼旁边的弟弟。表情越加得意。
//
//        东伯玉却很不爽，却也无话可说。
//
//        旁边余靖秋笑看着。
//
//        这对姐弟俩乃是一同出生，感情极好，不管是在夏族世界，还是进入红石山世界磨练都是几乎一直在一起。虽然经过多年的磨练，二人心性都已经不凡。可是当姐弟二人在一起时……却还是很随意的拌嘴讽刺，这早已经是一种习惯。
//
//        “玉儿，修行急不得，需有耐心。”余靖秋说道，旁边摩雪国主也道：“玉儿，我看你还是放松放松心态，或许反而有所帮助。”
//
//        “是，外公。”东伯玉点头。
//
//        因为内心极度崇拜父亲，东伯玉修炼上还是很刻苦的。
//
//        而且如今又知道了母亲的身份，毕竟如今余靖秋居住在血刃神廷，也就没再隐瞒自己的儿女了！待得东伯雪鹰成为四重天界神归来，自然也会解决妻子和金霄老祖的一些仇怨。
//
//        “母亲，父亲都已经好久没出现了。”东伯玉无奈道。
//
//        “他在闭关，别急。”余靖秋道，距离上次躲进三首神山已经过去十五万年，算算时间，东伯雪鹰修行时间已经超过二十一万年，至少可以肯定，破不了最快成四重天界神的记录了。历史上最快的是时空岛主做到的，仅仅十八万年多些。
//
//        “也不知道雪鹰如今修行到什么地步了。”余靖秋也颇为关心，可连在红石山的本尊都是长期闭关，她也见不到，也不敢打扰。
//
//        ……
//
//        三首神山，洞天宝物世界内。
//
//        东伯雪鹰正站在一座高山上手持一赤红手环，一挥手，赤红手环立即飞出，飞到半空，赤红手环隐隐内含时空流转，吞吸远处一座连绵山脉，只见那座连绵山脉立即震颤动了起来，跟着整个大山都连根拔起飞了起来，迅速朝赤红手环飞去，越靠近越小，最终整个大山都缩小成小不点，飞入了赤红手环内。
//
//        那赤红手环也飞回东伯雪鹰手中。
//
//        “总算能够催发了。”东伯雪鹰露出一丝笑容，继而又沉浸在手中的赤红手环的法阵内。
//
//        三件特殊的界神器，还是这件赤红手环是他参悟起来相对容易的，因为这件赤红手环虽然有时空的奥妙，也有许多世界方面奥妙，让东伯雪鹰参悟时稍微轻松些。
//
//        十五万年过去，方才能够真正激发内部时空法阵威能，当然才仅仅激发一丝，并没有完全掌握。
//
//        可这激发一丝也让东伯雪鹰明白了许多，他满心欢喜沉浸其中继续研究参悟，仅仅片刻。
//
//        “嗡~~~~”
//
//        周围隐隐有灰蒙蒙虚影出现，甚至周围的高山、草原都开始扭曲出现无数虚影，那是不同时间上的虚影。
//
//        东伯雪鹰站在山顶有些愣愣的从赤红手环的参悟中回过神来，他这才反应过来，在参悟这时空法阵的同时，竟然不知不觉已经掌握了时空神心。
//
//        “掌握了？”东伯雪鹰嘴角终于微微上翘，露出了笑容。
//
//        ******(未完待续。)
//
//        第十九篇 第十九章 四重天
//
//        站在山顶，山风吹在身上，东伯雪鹰看着眼前广阔的世界，远处草原连绵，在草原的尽头更有田耕民居，有国度，有超凡，有神灵……
//
//        东伯雪鹰隐隐看到了一条长河。
//
//        长河内无数的人们、魔兽等生命都在生活着，也有神灵，乃至界神，其中东伯雪鹰还感觉到了自己！自己就仿佛巍峨巨人，半个身子已经在长河水面上，能够轻易俯视周围无数生命。只是这条长河有着无心的拖拽力量，将他拖拽着束缚着，无法摆脱这一条长河。
//
//        “时光长河？”东伯雪鹰轻轻点头。
//
//        在掌握时空神心时，他也终于能够‘看到’时光长河了。
//
//        传说中。
//
//        时光长河内有无数生命，便是那些已经死去的生命也都存在！只要是宇宙诞生开始存在过的一切生命，只要未曾超脱！那么这条时光长河内就有他们的存在。而东伯雪鹰他们一个个修行者如今的追求首先就是先超脱于时光长河，真正成为永恒存在。
//
//        否则受时光长河影响，在其中沉沦，是难以永恒的。
//
//        “天地规则，如此井然有序。”东伯雪鹰看着各处的美景，他眼中已经不是美景，而是无数的规则运转。
//
//        每一个核心本质规则，就仿佛一根琴弦，构成了一张‘天地规则’的琴！
//
//        而东伯雪鹰如今已经掌握了其中的四根琴弦，单单这四根琴弦就已经能够奏起美妙的音乐！就仿佛一条大桥，大桥有九根柱石。可实际上四根柱石就已经能够稳稳的支撑整个大桥了！在掌握四种一品神心时，东伯雪鹰自然而然对整个天地规则就达到了极高的掌握程度。
//
//        并且四种一品神心，都是天地的最核心本质，彼此印证，使得东伯雪鹰开始对其他一种种一品神心也都有了些许感悟。
//
//        这就是‘触类旁通’，当境界达到足够高程度，接下来就会一气呵成接连感悟其他神心，便是极为玄妙的‘因果神心’东伯雪鹰此刻心中就已经开始有所感悟。或许想要悟出完整的因果神心很难，可是悟出大半还是很容易的。
//
//        像余靖秋就是悟出大半，便可以借助因果感应他人了。
//
//        ……
//
//        天地，又仿佛无数毛线构成的一个毛线球。似乎很复杂混乱。
//
//        可掌握了其中四根主要的毛线。要理顺整个毛线球就很容易了。
//
//        “我终于也走到了这一步。”东伯雪鹰微笑着，“不过我这点实力出去的话，恐怕像岐海皇等极厉害的大能者一样能够蹂躏我。”
//
//        境界是根本。
//
//        可是最终展现实力的，可是靠枪法秘技、绝学等方面的修行。
//
//        “想要将《太皓》修炼到第四篇四转境，或者将《灭极玄身》修炼到第四层都非常难。”东伯雪鹰很明白这点。“不过《太皓》和《灭极玄身》修行所需的规则奥妙有些不同，我应该更倾向于……嗯，《灭极玄身》吧。”
//
//        《太皓》就算达到第四篇四转境，这次出去依旧是个死！
//
//        第四篇功成四转，是很厉害，在大能者中都达到极强地步，都能摸到尊者门槛。估计和九阳宫主、紫袍巫皇他们都很接近了，也只是接近！想要匹敌估计还差些，因为九阳宫主作为时空岛主弟子，又是大能者。也是有绝学在身。
//
//        四重天和大能者差距小，毕竟积累浑厚的四重天几乎将天地规则感悟个遍了，和大能者在境界上差距很小。
//
//        像《太皓》第四篇四转境，实力是和《太皓》第五篇二转境相当的，唯一的区别是运用的规则不一样，《太皓》第四篇用的零散的规则奥妙，而第五篇用的是完整的天地规则，二转之境修行起来相对要容易。达到第五篇第三转……就能超越四篇四转了！
//
//        至于第五篇四转境……一旦达到，那必定是开辟出自己的道了，已经是尊者级存在。所以东伯雪鹰也认定九阳宫主、紫袍巫皇他们离开辟自己的道。还是差一步的。
//
//        “《太皓》虽然厉害，能够让我力量速度大增，可面对围攻，终究会被围殴死！”东伯雪鹰很明白这点。“更何况外面还有白君王！”
//
//        “想要活命，得修炼《灭极玄身》。”
//
//        东伯雪鹰暗道。
//
//        灭极玄身，是自己见过防御最逆天的！自己如今才灭极玄身第三层就防御如此强，一旦达到第四层，至少尊者级以下恐怕是伤不了自己的。且灭极玄身也能够拥有超强力量和速度。
//
//        “潜下心慢慢来。”东伯雪鹰很清楚，《灭极玄身》第四层的修炼难度不亚于《太皓》四篇四转。定是要耗费比较长时间的。
//
//        《灭极玄身》第四层已经渐渐开始展现这一门绝学的强大之处。
//
//        不过随着越加高深。
//
//        《太皓》和《灭极玄身》也分别朝不同方向前进了。
//
//        《太皓》修炼是能量，是太皓之力。
//
//        《灭极玄身》修炼的是物质，是身体，是甲铠！二者是截然不同的，所以东伯雪鹰在节约时间的情况下，也只能二者取其一，先专一个方向。
//
//        东伯雪鹰知道《灭极玄身》第四层很难。
//
//        可真正开始修炼时，才感受到难度还是超乎想象……
//
//        ******
//
//        东伯雪鹰成为四重天界神，且又潜心修炼《灭极玄身》，外界是一无所知的。
//
//        在三首神山外，云层之上。
//
//        云桌、云椅。
//
//        白君王坐在那，喝着美酒看着天地，欣赏着天地间每一分美丽。
//
//        “嗖。”一道身影忽然出现在旁边，是一名绿袍妇人，这妇人乃是人类模样，容貌极为美丽，还背负着一柄神剑，气息内敛。
//
//        白君王看到这绿袍妇人不由微微一怔，竟然都稍微拘谨了些，当即笑道：“帝君来了，请坐。”
//
//        绿袍妇人微微一笑坐下：“白老鬼。”
//
//        白君王眼角肌肉微微抽搐。
//
//        敢在他面前喊他白老鬼的，放眼整个黑暗深渊都没几个，能让他无法生气的更是只有眼前这一位。
//
//        “帝君何事啊？”白君王微笑道。
//
//        “白老鬼你真是悠闲，为了都没大用处的一本绝学上卷原本就一直待在这？”绿袍妇人摇头。
//
//        “反正也是无聊，绝学上卷拿来也可以传授传授弟子，可以和寂灭交换些宝物嘛。”白君王说道。
//
//        绿袍妇人郑重道：“告诉你一件大事吧。”
//
//        “大事？”白君王一紧。
//
//        “嗯。”绿袍妇人点头，“你在这悠闲的时候，主宰他带着我和巫魔，和神界的血刃神帝、毁灭君主一同行动……”她开始详详细细说了。
//
//        “尼罗主宰和血刃神帝？”白君王仔细听着。
//
//        “时空岛主不愧是最奸诈狡猾的，且无孔不入，这次被他算计，他、万神殿主和乾合娘娘联手，尼罗主宰身死，到手的重宝都被抢走了，我和巫魔的分身也都战死，毁灭君主战死，只有血刃神帝以一敌三逃了性命！”绿袍妇人说道。
//
//        “什么！尼罗主宰身死？”白君王吃惊，虽然死去的只是分身，可堂堂三大深渊主宰之一的‘血腥主宰’尼罗，竟然被杀了一分身，可见战斗激烈。
//
//        “乾合娘娘和血刃神帝关系极好，竟然这次也翻脸。”白君王摇头。
//
//        “为了利益，翻脸不很正常？”绿袍妇人摇头，“这些主宰们，哪个不是想最先跨出那一步。”
//
//        “到底什么重宝？”白君王连问道。
//
//        “不清楚，只看到是散发血腥气息的一尊三足鼎，我猜应该和魔祖有关。”绿袍妇人道，“尼罗主宰非常愤怒，极度愤怒，怒骂那时空岛主，以尼罗主宰的脾气，接下来一段岁月我们和时空岛或许会开战。”
//
//        白君王轻轻嗤笑：“黑暗深渊三大主宰，尼罗主宰势力最弱，却反而是最暴躁的一个，可笑。”
//
//        绿袍妇人见状道：“对主宰还是尊敬些。”
//
//        “你有麻烦尽管找我。”白君王说道。
//
//        **
//
//        最近一段时间写的没状态，今天一更，放慢速度找点感觉。
//
//        *(未完待续。)
//
//        第十九篇 第二十章 炼化飞刀
//
//        东伯雪鹰一心想要将《灭极玄身》第四层练成，可随着他深入钻研，却遇到了一个又一个难题，‘物质神心’也就罢了，以他如今境界触类旁通全力推演下掌握这一门神心并不是难事。可是灭极玄身第四层可不仅仅是物质神心……
//
//        它，追求的是物质极致，对物质规则的运用极高极高。并且物质的最基本构成还需要内含世界，内世界的强度对整个甲铠强度影响也极大。
//
//        体表的黑色甲铠，看似甲铠，实则也是无数世界构成最坚韧的物质。
//
//        “物质规则要好好琢磨，世界奥妙还需要提升。”东伯雪鹰要提升自己对物质规则的运用，只能潜心一次次体会，而‘世界奥妙’提升却还是有另外的办法的——炼化真神器飞刀。
//
//        ……
//
//        夏族世界，洞天宝物红石山内。
//
//        白衣东伯雪鹰正在庭院内，大树下盘膝而坐，身前漂浮着那一柄在鞘内的飞刀，意识感应渗透进去。
//
//        那是真神器内部规则空间，仿佛夏族世界的‘世界之心’空间。
//
//        一片黑暗世界，似乎真实，又带着诡异的虚幻感。
//
//        “虚界，能够衍变出真实世界的虚界。”东伯雪鹰暗道，“对世界的运用，已经超乎了正常天地规则！炼化这柄飞刀，也能够让我对‘世界规则’的运用大大提升。”
//
//        虚界。
//
//        原本只是世界的一部分，它是真实世界的映照。并且虚界内可以随心所欲的变化无穷。
//
//        可是这柄真神器内的虚界，却包容了完整世界的一切规则，世界缝隙、阴影世界、真实世界等等尽皆都包容其中。并且它还拥有了虚界特有的虚幻感！虚幻感笼罩了整个黑暗世界，这也是让东伯雪鹰觉得匪夷所思的事。
//
//        “世界，包容了一砂砾。而砂砾内同样可以包容世界。”东伯雪鹰暗暗道，“都说时空岛主最擅长时空，我师尊他也很擅长‘阴影’，乃是神界深渊最恐怖的杀手。阴影，原本只是二品神心。可师尊已经将‘阴影’的手段提升到超出天地规则的范畴。”
//
//        东伯雪鹰因为得到绝学《太皓》《灭极玄身》，所以也清楚。
//
//        掌握完整天地规则，也只是成为一名普通真神！
//
//        只有开辟自己的道，超乎天地规则范畴。凌驾于天地规则之上，那才是尊者。一般的四重天界神们或许并不理解尊者们的特殊，东伯雪鹰也是看绝学中的描述才了解一二。
//
//        “先一步步来吧，我连完整天地规则都没掌握，就别想什么开辟自己的道了。”东伯雪鹰仔细感受着。
//
//        黑暗的虚幻世界。
//
//        似真实。似虚幻。
//
//        忽然——
//
//        一点光芒从远处一闪就到了东伯雪鹰意识面前，而后一穿而过！
//
//        “杀戮。”东伯雪鹰明白。
//
//        飞刀，本就是为杀死敌人！这飞刀真神器内部，除了特殊的虚界规则外，就是极为恐怖的杀戮规则。这杀戮规则也同样超出了正常天地规则。
//
//        正因为这两点，所以这柄飞刀的威力也极为强大。
//
//        当然东伯雪鹰炼化真神器时九成九心思都是在‘世界奥妙’上，偶尔为了放松换换头脑才会去琢磨那一点光芒中蕴含的‘杀戮规则’。
//
//        ……
//
//        时间很是无情。
//
//        东伯雪鹰在百倍时间下也渐渐习惯了这种几乎永恒的漫长岁月，他的心思完全在无数规则奥妙中，就算不刻意修行，触类旁通下天地间大量奥妙也在不断的掌握。东伯雪鹰的心胸也越加开阔，他有一种能够掌握整个天地的感觉。
//
//        这不是错觉，而是真实的感觉。因为他对天地规则的掌握的确在急剧提升，以他的修行速度，要不了太久就能掌握每一丝规则奥妙。可掌握了一座摩天高楼的所有零件，不代表就能建造起一座大楼。同样道理，掌握所有规则奥妙不代表能够将天地规则完整掌握，这就是东伯雪鹰他们这些一品真意超凡们想要超脱所需要逾越的天堑。
//
//        许多一品真意超凡，都能一气呵成修炼成四重天界神。可却无法超脱！
//
//        当然对于那些吸收了大量信仰之力的，因果缠身的四重天界神们而言。掌握因果神心就是一个大难题。在无数因果束缚下要掌握完整天地规则就更难。
//
//        “成功炼化了。”
//
//        在成为四重天界神的第八年，东伯雪鹰炼化了真神器飞刀！
//
//        炼化是相对容易的，只要对真神器内部规则稍微有所领悟理解，不求完全掌握。只要能够领悟一丝威能，就能够施展真神器了。
//
//        “真神器。”
//
//        白衣东伯雪鹰站在云雾间，随后从怀里的飞刀刀鞘内拔出了那一柄飞刀。
//
//        飞刀刀柄黝黑，刀刃泛着银白光泽。
//
//        看似普通的飞刀。
//
//        这却是一柄蕴含两种凌驾在天地规则之上‘道’的真神器。
//
//        “咻。”
//
//        东伯雪鹰右手一甩，飞刀凭空消失不见。
//
//        “消失了？主人，我竟然察觉不到它的存在。”器灵红石立即传音道。
//
//        刷！
//
//        遥远处忽然一点光芒闪烁。
//
//        跟着那点光芒凭空消失。东伯雪鹰低头看了看自己怀里，怀里刀鞘上，飞刀已经入鞘！
//
//        “悄无声息间杀敌，我现在对它掌握还很浅显，如果在它的创造者手上，威力怕要大的多。”东伯雪鹰如今也明白，为什么大能者们都渴望得到一柄真神器，除了实力提升外，另一方面就是能够时时刻刻去参悟凌驾在天地规则之上的‘道’。
//
//        都说开辟自己的道，这柄飞刀内，蕴含的‘道’却有两种。
//
//        让那些两眼一抹黑根本不知道该怎么突破的大能者们，怎么不渴望期待？九阳宫主他们疯狂想要得到也是正常的，只是宇宙自由无形运转规则，摩雪国主当初不在乎生死，主动去极危险地方，能够先发现真神器，也是正常。
//
//        有了他的付出，才有了余靖秋的得到。
//
//        东伯雪鹰也是艰难进入毁灭军团，才得到配备的一柄真神器。
//
//        ……
//
//        虽炼化真神器，可对世界奥妙掌握还是不够，物质奥妙也在体会中，一直到了东伯雪鹰成四重天界神后的第十一年。
//
//        在三首神山祁水世界，洞天宝物中。
//
//        东伯雪鹰盘膝坐在广袤草原上，正在又一次尝试修炼《灭极玄身》，每次有所感悟他都会来尝试修炼。
//
//        “轰！！！”忽然一股恐怖的气息以东伯雪鹰为中心朝四面八方冲击而出，周围的草原几乎一瞬间就完全被摧毁，远处的高山化作齑粉，不过这股气息冲击在百万里范围内，就被器灵完全隔绝了。这百万里范围内没有其他生灵，是禁地，唯有东伯雪鹰在这修行。
//
//        东伯雪鹰此刻裸露出的皮肤，手指筋骨皮肤、脸上肌肉都隐隐在震颤，仿佛内部在开天辟地，有无尽恐怖能量在蕴藏，散发气息都无比骇人。
//
//        “成了，终于成了。”东伯雪鹰此刻是满心欢喜，终于成功了，身体已经开始了进化，从最基本构成开始进化，体内每一个粒子内都是一片混沌世界，每一个混沌世界都是足足七个混洞彼此运转，恐怖的吞吸力量，让七个混洞反而保持了诡异的平衡。
//
//        七个混洞，有大有小，彼此吞吸力量影响，让整个混洞世界密度极高，稳定程度也极高。
//
//        东伯雪鹰体内每一个粒子都已经威力无穷，粒子构成的头发、肌肉、皮肤自然更加不凡！
//
//        身体开始着急速蜕变，到了东伯雪鹰这点程度，一个弹指就让一片星空化作废墟并非虚话，他因为修炼的是《灭极玄身》，就算没有甲铠，单纯身体防御力就已经匹敌《万劫混元身》第九层了。
//
//        **(未完待续。)
//
//        第十九篇 第二十一章 出关
//
//<!--go-->    因为有当初毁灭军团统领赠与《灭极玄身》前四层修炼时所需的珍奇材料，东伯雪鹰还是一气呵成修炼圆满。
//
//        “哗哗哗~~~”
//
//        祁水世界，汪洋一片，水深过万里。
//
//        咻！
//
//        一道流光冲天而起，破水而出到了水面上方高空中，他全身笼罩在黑色甲铠内，脸上都有着黑色柔软面罩，正是闭关二十六万年之久的东伯雪鹰。其实对于修行者而言，一次闭关百万年是非常正常的。像一些为了缓解心灵疲倦的界神们沉睡上亿年也很常见。
//
//        东伯雪鹰还很年轻，自然不需要长时间沉睡。
//
//        “出来了。”东伯雪鹰目光扫过广阔祁水世界，之前来的时候还是一片砂砾大地，如今却是一片汪洋，这水的侵蚀力极强，不过自身黑甲也发生质的变化，甚至体表腾绕的太皓之力都能够隔绝住这水流了。虽然没刻意修炼太皓，可毕竟闭关这么久，太皓修炼层次也大大提升，第四篇达到三转之境，当然对实力的增加没有灭极玄身明显。
//
//        “因果感应！”
//
//        东伯雪鹰仔细感应。
//
//        因果神心并未完全掌握，可也掌握大半，在他感应中，一条条虚无缥缈的因果线连接着自身和其他生命，其中最明显的就是自己和本尊的因果联系，这条因果线通体漆黑已经宛如实质，敌人完全可以在斩杀自己的时候，透过因果攻击自己的本尊！
//
//        当然，自己本尊是在物质界，有物质界规则庇护。强如师尊、时空岛主他们这一层次再借助誓约的强大因果，也最多击杀物质界内的三重天界神。
//
//        除了自己和本尊最强大的因果外。
//
//        其次就是和妻子靖秋，还有儿子东伯玉、女儿东伯青瑶、弟弟东伯青石以及父母等一个个，和血刃神帝的因果都要往后排了。
//
//        在三首神山内也有九位深渊君主和自己存在因果，不过因果相对就轻都了。
//
//        “没想到三首神山内竟然还有九位深渊君主。”东伯雪鹰透过因果线，轻易就能够判定敌人的大概位置，这样敌人想要追到他可没那么容易了。
//
//        “白君王！”东伯雪鹰心中念叨。但是一条因果线隐隐震颤。
//
//        那条因果线连接自己，另一头就在三首神山外，依旧是在这一层深渊世界，连接着的是一名散发隐隐血腥让人心颤的存在。
//
//        “白君王竟然还在这一层深渊世界？”东伯雪鹰轻轻摇头。“有些麻烦啊。”
//
//        “不管他了，现在透过因果我能够确定他们大概方位，也不是随意被他们揉捏了。”东伯雪鹰当即化作一道流光，速度比过去快的多，他直接朝祁水世界的巨大入口飞去！至于藏匿血魔卷的地方。他当然知道，可现在并不是拿出来的时候。
//
//        因为白君王，还是让东伯雪鹰感觉到很大压力，他并无从白君王手下活命的十足把握！
//
//        可总得出关啊！
//
//        自己的实力已经达到一个高度，再修炼提升也有限。
//
//        “嗖。”
//
//        穿过祁水世界的入口，立即进入了恶魔漩涡中。
//
//        “不急着出去，顺着感应先去瞧瞧，吸引这一片残片的到底是什么。”东伯雪鹰右手一翻，手中出现了一片暗红色锋利残片，上有古朴花纹。如今在微微震颤隐隐受到无形吸引力，“这次离开黑暗深渊，真不知道多久后才会再来。”
//
//        “在三首神山内，个个都被压制，只能慢慢飞。我并无太大危险。”东伯雪鹰暗道，而一旦出去白君王恐怕可以瞬间穿梭世界到自己面前！那时候就得应对白君王了！
//
//        呼！
//
//        在恶魔漩涡内，循着感应，东伯雪鹰也在顺着漩涡不断前进。
//
//        ……
//
//        “他出来了。”这是一名深青色甲铠男子，头生一根独角，眼眸中有着暗黄色。这是他变成人形的模样。他便是整个黑暗深渊都赫赫有名的存在——逻魔主！他活的岁月极为悠久，实力要比古藏帝君、九阳宫主、紫袍巫皇他们都强大。
//
//        逻魔主眼神平静：“《血魔卷》是魔祖六大传承之一，或许是我开辟道路的希望。”
//
//        “出来了？”在另一处的一片大石上正盘踞缠绕着一头类似八爪章鱼的生物‘岐海皇’，它体型庞大。脑袋上有着一只独眼，声音雄浑低声自语，“二十六万年，算起来他从出生到如今也超过三十万年。以他的天赋应该成四重天界神了。哼，难道以为成为四重天界神就能活命？哼哼哼，只要被我束缚住。他就死定了。”
//
//        除了这两位外，还有其他七位。
//
//        这两位都是近乎尊者级的存在，当然逻魔主名气最大，岐海皇要弱些。
//
//        ……
//
//        三首神山外，云层上，云椅云桌。
//
//        白君王正独自悠闲饮酒，他朝那已经顶着这一层世界天空膜壁的三首神山看了眼：“这个东伯雪鹰终于出来了，才二十六万年，真是短。”
//
//        对他而言。
//
//        一次发呆，可能就是百万年千万年。
//
//        ******
//
//        东伯雪鹰顺着恶魔漩涡，而后沿着感应进入了一条曲折的通道。
//
//        通道悠长。
//
//        东伯雪鹰也一直借助因果感应着敌人的位置，那九位深渊君主，东伯雪鹰其他七位并不在乎，真正要注意的就是逻魔主和岐海皇这两位。
//
//        “我怎么一直在朝岐海皇靠近？”东伯雪鹰撇嘴，“还好，他和逻魔主没在一起。”
//
//        嗖！
//
//        一路超高速飞行，东伯雪鹰那匪夷所思强悍的身躯让他拥有着超绝的速度，岐海皇速度可不太擅长，东伯雪鹰还是有信心应对的。
//
//        “嗡嗡嗡~~~”放在储物宝物内的暗红色锋利残片正在不断震颤，震颤越加强烈。
//
//        “快了。”东伯雪鹰隐隐也明白这点。
//
//        这条曲折通道很长。
//
//        东伯雪鹰化作流光不断前进，还经常遇到岔道，得借助残片感应方向选择道路！每一次岔道，通道都会越加狭窄。从一开始足足有上亿里粗的通道……到东伯雪鹰经历上百个岔道后，通道就已经只有仅仅半米直径，东伯雪鹰被迫缩小身体。
//
//        到他这一程度，身体可大可小，大，手指间可绕星辰。小可比灰尘还小。
//
//        “到了。”
//
//        东伯雪鹰终于停了下来。
//
//        他抬头看着前方，前方的通道壁上正斜插着一块暗红色锋利残片，和自己的那块几乎一模一样。
//
//        “三首神山的通道，坚不可摧，我都损坏不了丝毫。这残篇竟然插了进去？”东伯雪鹰暗暗吃惊，随即一翻手他手中也出现了那一片暗红色锋利残片。
//
//        嗖。
//
//        插在通道石壁上的暗红色锋利残片立即飞了过来，宛如闪电，几乎瞬间就和东欧雪鹰手中这片残片合一了。原本是残片，可当二者一结合起来，却是一块完整的暗红色符牌，东伯雪鹰略一感应，便感觉到符牌内的讯息传递过来。
//
//        “嗯？”东伯雪鹰脸色微变。
//
//        出乎他意料，和他想的不太一样。
//
//        “是福是祸？”东伯雪鹰喃喃低语，随即他转头看了一眼身后来时的方向，那岐海皇正在不断朝这逼近。其他八位深渊君主也都在靠近，不过有的是在恶魔漩涡旁就停下了，恶魔漩涡是比较混乱的，甚至飞行时都会穿梭时空，有时候无意中就穿梭时空被送进了危险地方。
//
//        “赶紧走，被他们全部围住就麻烦了。”东伯雪鹰化作流光沿着来时的方向迅速飞了过去。他可不敢继续前进，这条岔道是越走越狭窄，说不定就是一条死路！得沿着来时的路走。
//
//        **(未完待续。)<!--over-->
//
//        第十九篇 第二十二章 岐海皇拦截
//
//        天才壹秒記住『笔下文学   qu 】
//
//        “他真有信心啊。”东伯雪鹰高速飞行中，右手一伸就已经拿出了一杆赤红色长枪，正是赤云枪。
//
//        双方距离在逼近。
//
//        三千万里、两千万里、一千万里……
//
//        “东伯殿下，此路不通。”岐海皇雄浑声音在整个通道内震荡着。
//
//        “岐海皇，路宽的很。你可挡不住。”东伯雪鹰声音同样回荡在这片空间中，速度丝毫不减。
//
//        岐海皇神情郑重许多：“这个东伯雪鹰飞行速度好快，看其气息的确是成了四重天界神，飞行速度比之前快了一倍还多！之前就比我略快。单纯飞行速度我不如他，不过我擅长的本就不是逃跑，而是正面搏杀。”岐海皇看着高速冲来的东伯雪鹰，瞬间就动了！
//
//        只见他的八条巨大触手瞬间出招，立即引起了时空的变幻。并且八条触手隐隐形成了巨大的时空漩涡，时空漩涡周围产生了超强的引力塌陷，引力塌陷时周围形成一个个混洞。
//
//        八条触手几乎遮住了整个通道。
//
//        时空漩涡旋转着，力量幅散整个通道，东伯雪鹰无处可逃。
//
//        “哼。”东伯雪鹰手中长枪一送。
//
//        长枪暴涨，枪尖周围出现了一圈绝对黑暗，黑暗之外便是无比耀眼夺目的光芒！光芒耀眼的仿佛一轮太阳陡然出现在面前。
//
//        当初东伯雪鹰施展秘技‘毁灭’需要经过前面两枪的铺垫才能施展出真正恐怖的第三枪。而现如今修炼二十多万年，算上其中有百倍时间加速，实际修炼了过千万年，本身对天地规则领悟大涨且不说。且单单炼化真神器‘飞刀’，真神器内部有两种‘道’，一种是虚界道，另一个是杀戮道！东伯雪鹰炼化真神器，也从中汲取了杀戮道的一些经验，让自己枪法有了大幅度蜕变，如今随意一枪都有这般超强毁灭威势。如果真正经过三枪蓄势更是了不得。
//
//        “轰隆隆~~~”
//
//        长枪化作耀眼的太阳，强行刺入了时空漩涡中，周围的一个个超小型混洞开始破灭，引力都开始紊乱。时空漩涡都在震颤，八条巨大的触手疯狂的联手围攻过来。
//
//        “蓬！！！”长枪的威势，和八条触手直接碰撞。
//
//        “什么！”岐海皇吃惊，他感觉到东伯雪鹰长枪中带着极为强烈穿透力的汹涌而来的力量。力量之强，他竟然都压制不住！岐海皇的头颅身躯连立即侧身避让，哗！长枪强行穿过了八条触手的阻碍，从岐海皇头颅身躯旁边刺过。
//
//        随即东伯雪鹰立即闪电般长枪朝旁边拍击！
//
//        岐海皇的其中一根触手却是灵活的一划拉，时空变幻，触手却是诡异的硬是挡在了长枪前。
//
//        “蓬。”长枪拍击在触手上。跟着又拍击在岐海皇的头颅上。
//
//        岐海皇诺大的身躯直接被拍击的朝旁边飞去，重重撞击在通道石壁上。
//
//        “他的力量竟然如此强，比我还强，恐怕在大能者中，能够力量压制他的，只有逻魔主等极个别擅长力量的存在了吧。”岐海皇大惊。
//
//        东伯雪鹰两门绝学。
//
//        太皓，至阳至刚，凶猛无匹，擅长力量速度。如今达到第四篇三转境。
//
//        灭极玄身，多重宇宙纪元最强存在湖心岛主人所创法门，同样擅长力量速度！防御无敌，如今第四层练成，力量速度媲美太皓第四篇四转境。
//
//        两大法门结合。
//
//        一是体内的能量，一是肉体之力。太皓之力在身体内也能发挥更大优势。二者结合，东伯雪鹰的力量速度就更加凶猛了。
//
//        想要力量胜他，得是同样修炼擅长力量绝学的大能者，岐海皇显然不是这样的存在。他虽然也有无数探险经历，可也仅仅得到一门绝学的真神之前修行内容。以及一些古老法门的残篇！最终被他归纳创出了较为邪恶特殊的法门，他岐海皇才能和九阳宫主他们等存在并列。
//
//        可至少力量上他还真的不占丝毫优势。
//
//        “你逃不掉！”岐海皇被拍击的撞击在通道石壁上，虽然大惊，却是毫不犹豫就施展了他自创绝学的杀招。
//
//        嗡，嗡，嗡，嗡，嗡，嗡，嗡，嗡！
//
//        只见他的八条触手同时断裂。
//
//        真身上立即又长出触手，而那八条触手则立即变成了通体暗红色的恶魔，个个有一对弯角，膝盖是反关节，身躯强壮，这八个恶魔个个都有一条触手尾巴。
//
//        “滚开。”东伯雪鹰拍击开岐海皇时，就已经高速飞行了，在八条触手变幻成八个恶魔后，东伯雪鹰已经杀到了八个恶魔面前，其中离的最近的两个恶魔连咆哮着来阻拦。
//
//        砰砰砰……
//
//        东伯雪鹰根本都不停，强势的就挥动长枪。
//
//        砰砰！
//
//        长枪灵动无比，且力量速度都超强，直接逼迫两名恶魔退离开。
//
//        咻。
//
//        东伯雪鹰真身却是一闪而过。
//
//        “东伯雪鹰，别逃！”岐海皇怒吼，他的八个恶魔分身也同时怒吼。
//
//        “岐海皇，我就不陪你玩了，先走一步了。”东伯雪鹰当然知道岐海皇最擅长的绝招，他战斗时能分解出的八大分身是最赫赫有名的招数，每个分身都是和真身接近！如果是外界，可以施展世界分身，每个恶魔分身都能施展。
//
//        真身和八大恶魔分身，单单世界分身可以变成足足八十一个！
//
//        所以岐海皇最擅长的就是群殴！
//
//        “他竟然……”看着东伯雪鹰迅速飞离，速度比他快一倍都不止，岐海皇也是悲愤无奈。
//
//        他很清楚东伯雪鹰速度快，所以才施展的另一领域类绝招‘时空大世界’，要将东伯雪鹰困住，可惜东伯雪鹰力量超乎他想象，一杆长枪强行摧毁了他的时空大世界！至于群殴，岐海皇也清楚，就算他和八个稍微较弱的恶魔分身联手，以东伯雪鹰比他快一倍都不止的速度，只要稍微寻找到一点缝隙，就能轻易甩脱他们了。
//
//        “追！在三首神山内的可不单单只有我一个。”旁边的八个恶魔分身瞬间化作流光融入岐海皇体内，岐海皇立即化作流光追逐过去，可速度明显慢太多太多。
//
//        **(未完待续。)
//
//        第十九篇 第二十三章 以一敌三（上）
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        甩掉岐海皇后，东伯雪鹰极限速度穿行在曲折幽深的通道内。
//
//        “不愧是岐海皇，那时空大世界的确玄妙莫测。”东伯雪鹰边飞行，边反思之前的短暂交手，闭关这些年他本就主修世界神心，又炼化了真神器飞刀，对世界奥妙体会的确大大提升。所以更能看出‘时空大世界’的不凡。
//
//        不但如此，东伯雪鹰得到的那位被冰封的神秘的尊者级强者尸体遗留的那三件特殊兵器，都是蕴含‘时空道’的，其中就有将敌人收入困敌，两相比较，更能看出岐海皇这一招的一些特殊之处。
//
//        “赤红手环，对时空的操纵更加了得。已经凌驾于天地规则之上，是开辟出的时空的道了。”东伯雪鹰暗道，“岐海皇虽强，终究没开辟出自己的道。可是他却将时空和世界结合，形成一个封印的世界，如果我实力稍弱无法破坏那恐怖的漩涡，就被吞吸进时空大世界，镇压困住。”
//
//        东伯雪鹰暗暗赞叹。
//
//        自己在世界方面很自信，可和岐海皇相比还是自愧不如，可至少如今的自己已经能够看出许多虚实来，显然彼此差距已经不是像之前三重天界神那样差的太离谱了。
//
//        “他自创的裂变分身手段也了不得。”东伯雪鹰回忆着那八个触手断裂后变化成的恶魔分身，像自己的世界分身，是借助世界之力的特殊性凝聚而成。何为世界之力？这是一个世界的根本性力量，可衍变万物，所以借助世界之力可变幻无穷。
//
//        变分身，变兵器样样可以。
//
//        当然前提是自己已经从本质理解了！像太皓之力、灭极玄身，当自己完全悟透了，就能变出来。像一般的金子银子山石等简单物质自己能够看透最基本构造本质，也能变出来。可像‘赤云枪’这样的血炼神兵，自己无法看透其中许多材料的构成，所以是变不出来的，只能变出一些寻常些的兵器。
//
//        不过世界之力有一个很大的缺陷！一旦敌人对世界之力操纵更强。夺取了世界之力的操纵权。自己就没办法了。
//
//        又比如三首神山、湖心岛等古老之地，对一些规则都压制，东伯雪鹰他们也没法调动一丝世界之力。甚至都无法穿梭时空、施展界神领域等，外力都无法求！只能靠自身。
//
//        “他的裂变分身。就是自身手段，无需外求。”东伯雪鹰暗道，“触手肉身能变化成分身，而且还能保持超强实力，这就是一种特殊的身体秘术改造了。”
//
//        像血刃神廷的三等军团、二等军团、一等军团。士兵们都会经过身体改造。
//
//        岐海皇显然自创出了某种特殊身体改造手段，虽然八个恶魔分身比真身稍弱，可还是能够让实力翻上好几倍的，这是很厉害的手段。
//
//        “如果近身搏杀，他对境界的利用终究在我之上，我恐怕难以获胜。”东伯雪鹰暗道，他也不气馁，因为每一个强者都有擅长的，他也有擅长的。
//
//        “嗯？”
//
//        此刻距离恶魔漩涡只剩下两亿多里，东伯雪鹰脸色变了。“这么巧？”
//
//        他能够清晰感应到。
//
//        有两名深渊君主在恶魔漩涡中穿行时，一次次穿梭时空，其中有一次穿梭时空竟然直接到了自己前方路的尽头。已经进入了这一条曲折通道。
//
//        “恶魔漩涡，在里面飞行会一次次穿梭时空，穿梭时空都是不规律的，竟然这么巧就到我这？”东伯雪鹰无语，“还好，也就是两位普通深渊君主！”
//
//        在三首神山内的这些深渊君主，只有逻魔主、岐海皇算和他一个层次。
//
//        逻魔主东伯雪鹰最不愿碰到！
//
//        ……
//
//        “竟然赶上了。”
//
//        两名深渊君主从恶魔漩涡落在了曲折幽深通道的入口，脸上都有喜色。
//
//        “之前借助因果感应。感觉这位东伯殿下很快就会进入恶魔漩涡，恐怕又会逃到更远的地方。还以为追不上了！没想到我们在恶魔漩涡内一次穿梭时空就抵达了。”其中一名全身半透明的有着数十根柔软触角的胖乎乎深渊君主说道。
//
//        “嗯，运气是不错。”另一名灰袍深渊君主点头。
//
//        “度罗君主，你真有把握牵制住这位东伯殿下？他恐怕成了四重天界神。实力大增。而且根据我的因果感应，之前岐海皇都没拦住他。”半透明的胖乎乎深渊君主道。
//
//        “放心，只要你能够保我安全，那我就绝对能牵制住他。”灰袍深渊君主自信道，“我修行五百亿年功成，就为了寻找机会。这一次是良机。只要功成……以白君王的性子，赐予我俩《血魔卷》上卷是肯定的，说不定还能够得到《血魔卷》全卷的传承。”
//
//        “嗯。”胖乎乎深渊君主点头。
//
//        灰袍深渊君主瞥了眼同伴‘曲覆君主’，这是他选择的同伴，因为他知道，那位东伯殿下在三重天界神时战力就媲美普通大能者，力量方面尤为厉害。成了四重天恐怕还会提升。以历史上一些绝世界神的记录来看，四重天界神拥有近乎尊者级战力也是有的。
//
//        所以他拉上了以防御出名的这位同伴。
//
//        “这次是我最好机会，只要成功，我功劳最大，得到血魔卷全本希望很大。就算仅仅上卷……一旦练成，我实力都会大增。”灰袍深渊君主眼眸中有着渴望，即便是四重天层次的绝学，如果练到大成，也有近乎尊者战力的。
//
//        呼呼。
//
//        他们俩化作流光迅速前往去堵截。
//
//        幽深曲折的通道，就这么一条道，面对两个普通深渊君主，东伯雪鹰不可能退。面对岐海皇他都直接硬冲，还怕两个普通深渊君主？
//
//        “一个度罗君主，一个曲覆君主。曲覆君主在防御保命上修炼到极高境界，足以媲美《万劫混元身》第九层。”东伯雪鹰暗道，万劫混元身最擅长是保命，修炼到大圆满。自己是肯定杀不了的！
//
//        “杀不了，无视他即可。度罗君主？没听说有什么厉害的。”东伯雪鹰掠过这些念头。
//
//        双方距离在缩短。
//
//        一亿里、九千万里、八千万里……
//
//        东伯雪鹰飞行速度比对方快一倍还多，急速靠近，他单手持着赤云枪，威势狂猛暴烈！根本没将这两个黑暗深渊的大能者当成对手。
//
//        “来了。”
//
//        曲覆君主、度罗君主他们俩都停了下来，都遥遥看着幽深曲折通道的远处，他们俩都是大能，双眸也是穿过空间影响看到千万里外的一道暴烈的身影，那身影通体黑色甲铠，单手一杆赤红色长枪，飞行速度飙升到接近两百万里每秒，这是一个让他们都咋舌的速度！
//
//        身体散发的恐怖气息，即便远远观看之，都让他们俩有些心颤。灭极玄身第四层练成后，东伯雪鹰已经算是一个合格的毁灭军团士兵，即便是普通一员，也足以让普通真神们恐惧了。
//
//        气息暴烈霸道！
//
//        未曾交手，就能够感觉到无形的压迫！
//
//        “曲覆君主，你一定挡得住吧？”度罗君主问道。
//
//        “放心。”曲覆君主咬牙，“你知道的，逻魔主当初也是盏茶时间才灭掉我一分身，这个东伯殿下我肯定挡得住。”
//
//        此刻远处通体黑色甲铠持着赤红色长枪的身影，已经高速逼近。
//
//        同时一道声音也遥遥传递来：“两位深渊君主，还请让开道。”
//
//        **(未完待续。)
//
//        第十九篇 第二十四章 以一敌三（下）
//
//        “让道？”灰袍度罗君主站在半空中，他体内真神力转化而成的一丝丝虚无之力早就发散开，笼罩住了直径上亿里的通道，形成了一奇特的法阵，法阵上无数神纹流转，泛着金光。庞大的法阵完全堵住了整个通道，不留丝毫破绽。
//
//        “东伯殿下。”灰袍度罗君主朗声道，“还请停下吧，你是走不掉的。”
//
//        而一旁胖乎乎身体半透明的曲覆君主也是瞬间化作了一个半透明的球体包裹住了度罗君主，这个半透明球体足足有近千米大，无数光芒在流转，半透明球体上面隐隐能够看到曲覆君主的面孔。
//
//        “咻！”
//
//        高速飞来的东伯雪鹰遥遥看到这一幕，眉头微皱：“这法阵，似乎有诸多空间奥妙。”
//
//        “给我破！”东伯雪鹰也懒得花费心思，直接怒刺出了手中的赤云枪。
//
//        赤云枪陡然暴涨，纵横天地。
//
//        以无可匹敌之势强行横扫扫荡过去，在闭关前他力量就占很大优势，而如今闭关后他力量方面优势早就达到一个匪夷所思地步。连岐海皇都是被东伯雪鹰强悍正面硬冲开的，‘时空大世界’都是被直接一枪就给毁掉了。
//
//        超绝的力量配合已经颇高的境界，足以纵横无敌。
//
//        “轰隆隆~~~”长枪刺入了那巨大的法阵内。
//
//        法阵仿佛虚无。
//
//        长枪根本没有受到任何阻碍，就扫过了法阵。
//
//        “嗯？”东伯雪鹰脸色微变，“没任何阻碍？”
//
//        “轰！轰！轰！”已经变得足有数千万里长的赤云枪，纵横虚空，肆意破坏，东伯雪鹰恐怖的力量下施展枪法‘毁灭’接连怒刺出了三枪，第一枪就化作了耀眼的太阳，第二枪威势更猛，第三枪更是让度罗君主、曲覆君主都大惊失色。
//
//        “太强了。”曲覆君主紧张万分传音，“度罗。你真能牵制住东伯雪鹰？”
//
//        “只要你能防得住，我就能牵制得住。”灰袍度罗君主也有些心中发紧，这枪法威势太恐怖了！无比耀眼的太阳碾压过来，碾压过整个法阵。
//
//        法阵依旧一片虚无。
//
//        没有任何阻力！
//
//        “嗯？”东伯雪鹰眉头微皱。他也是艺高人胆大速度丝毫不减，就直接化作流光高速飞进了那虚空法阵中。
//
//        在冲进去的刹那。
//
//        场景就变了。
//
//        原本的虚空法阵，变成了一望无际的空间，东伯雪鹰飞入了这一空间中。
//
//        “操纵空间的法阵吗？”东伯雪鹰嘴角微微上翘，“大。大，大！！！”
//
//        只见东伯雪鹰的身躯急剧变大。
//
//        一瞬间他的身躯就暴涨到了五千万里高，像东伯雪鹰如此强横的身体，刻意变大可以达到万亿里！不过因为通道直径也就一亿里。再变大就影响战斗动作了。庞大的东伯雪鹰身躯，散发开的气息浩浩荡荡，手中长枪也朝前方虚空怒劈过去。
//
//        “哼，逃不掉的。”灰袍度罗君主操纵下，虚空法阵也在随之变大，依旧虚不受力。
//
//        “还真有点意思，跟我玩领域？”东伯雪鹰摇头。
//
//        随即体型巍峨的东伯雪鹰。体表迸发出了耀眼的无数白色光芒，每一道白色光芒都无比锋利肆意纵横，正是太皓之力！太皓之力无孔不入急剧暴涨朝四面八方弥漫扩散开去，它扩散速度太快，而且是领域一般朝四面八方扩散。
//
//        几乎很快，无数的白光就扩散渗透了大半个虚空法阵，甚至都包裹住了法阵中央的曲覆君主、度罗君主，很快太皓之力就覆盖了整个虚空法阵，太皓之力虽然威势凶猛，却依旧破坏不了诡异的虚空之力。因为虚空之力仿佛不存在。
//
//        “东伯殿下。”度罗君主声音响彻在法阵中的每一处。“没用的，你的力量幅散开，你依旧跳不掉。”
//
//        “是吗？”东伯雪鹰确定整个虚空法阵的场景后，不顾眼前的迷幻。立即沿着一个方向高速飞行。
//
//        咻！
//
//        快如闪电的飞行。
//
//        可随着他飞行，整个虚空法阵也在不断运转，令他周围的空间不断的挪移，飞了一个呼吸时间，实际最终还是被挪移在原处！
//
//        “就仿佛一个圆！我飞来飞去，在层层叠叠虚空挪移下。竟然飞到了原点。”东伯雪鹰皱眉，他透过太皓之力很清楚这一切，可是他是被动的，因为虚空法阵是由那位度罗君主在操纵，“没想到这位度罗君主在法阵上有如此造诣。”
//
//        自己飞行速度，要比兵器攻击速度、太皓之力速度要慢，度罗君主完全能够让虚空法阵跟着自己变化。
//
//        像兵器、太皓之力太快，就超出了度罗君主变化范畴。甚至为了不影响限制东伯雪鹰身体，度罗君主都不敢分心去影响东伯雪鹰的兵器。
//
//        “既然我飞不出去，那就只有解决法阵的操纵者了。”东伯雪鹰站在半空，手中长枪猛然挥动，他力大无穷，长近亿里的赤云枪挥舞下仅仅是略微横扫下，长枪扫荡过的距离都是眨眼就数千万里。比单纯飞行要快了不知多少。
//
//        长枪横扫下，怒抽在半透明的球体上。
//
//        “蓬！”球体略微凹陷，可半透明球体内部的度罗君主却依旧微笑着。
//
//        “给我破。”东伯雪鹰又再度施展枪法。
//
//        长枪凶猛，再度怒劈。
//
//        可球体依旧只是被砸的凹陷就抗住了这一击。
//
//        “东伯殿下，哈哈哈，你终究逃不掉。”一直在后面追的岐海皇也追来了。
//
//        “哼。”
//
//        东伯雪鹰这时候也不再管他了，他知道要离开必须解决操控虚空法阵的度罗君主，他也没想到名气不显的度罗君主竟然虚空法阵这么厉害！之前自己得到的情报中根本就没这点。
//
//        “灭。”东伯雪鹰施展枪法‘毁灭’。
//
//        轰轰轰！！！
//
//        长枪每一次都是怒刺在半透明圆球上，当第一次怒刺时，‘曲覆君主’变成的半透明圆球就被刺入大半。
//
//        跟着又是第二次刺入。
//
//        汲取真神器飞刀中‘杀戮道’的部分奥妙，东伯雪鹰的毁灭枪法的奥妙也的确恐怖，都很难卸力，曲覆君主只能仗着身体特殊来硬抗。
//
//        “度罗君主，这东伯雪鹰枪法太厉害，或许杀不了我，但是有可能刺穿我的身体杀了你。”曲覆君主立即传音。
//
//        “什么？你保不住我？”灰袍度罗君主大急。也是暗骂这个曲覆君主真是靠不住。
//
//        “岐海皇，还请和我等一起联手牵制住东伯雪鹰。”度罗君主连传音。
//
//        “好。”
//
//        岐海皇也不迟疑。
//
//        他也冲进了虚空法阵，在虚空法阵内他不受任何阻碍影响，直奔东伯雪鹰。
//
//        “给我破破破。”东伯雪鹰见岐海皇杀来。更加奋力狂攻。
//
//        “哈哈哈，东伯殿下，你逃到最后还是落到我手里。”岐海皇的八条触手直接断掉，八条触手变成了八名恶魔分身。一时间岐海皇真身和八个恶魔分身几乎瞬间就扑倒了东伯雪鹰身旁。
//
//        “蓬。”
//
//        其中一尊恶魔分身拿出了一柄大斧，怒劈向东伯雪鹰。另一个恶魔分身则是拿出了弯刀，切向东伯雪鹰头颅……
//
//        八个恶魔分身几乎同时围攻。
//
//        东伯雪鹰手中枪法不停，根本不管这些恶魔分身的攻击。
//
//        大斧劈在他身上，体表的黑色甲铠连一点痕迹都没留下，经过黑色甲铠的削弱后残余的力量，东伯雪鹰的身体更是连轻易就抗下了，身体都没移动丝毫！八名恶魔分身的围攻，威势狂暴凶猛，每一个比岐海皇也只是略弱些，都是近乎尊者级战力。
//
//        可是四处围攻。东伯雪鹰仅仅身体肌肉震荡卸力量，脚下都没移动丝毫，更别说受伤了。
//
//        “什么！”在后面蓄势的岐海皇大惊失色，“怎么可能！”
//
//        八个近尊者级战力围攻。
//
//        这是他岐海皇的绝招啊，纵横神界、深渊的依仗！大能者敢和他硬碰硬的并不多，可东伯雪鹰都没有施展枪法抵挡，完全靠身体硬抗，连步伐都没移动丝毫。
//
//        “笑话。”东伯雪鹰冷冷看了他一眼，将岐海皇当成一个蠢货。
//
//        这绝招是厉害，他东伯雪鹰也不会。
//
//        就算正面搏杀自己也很难赢。
//
//        可是——
//
//        自己也有自己的优点。
//
//        自己力大无穷速度超快外。还有一点就是防御无敌！防御才是东伯雪鹰最大的优势。
//
//        “当初湖心岛毁灭军团出手，一般出动，对付的至少都是尊者级存在！就算尊者级存在，要破我这黑甲都很难很难。更别说这八个恶魔分身也只是大能者顶尖水准罢了。”东伯雪鹰根本不屑一顾。这离自己黑色甲铠所能承受的极限还差好远好远。
//
//        毁灭军团的正规士兵，如果连一个尊者都不是的都能摧毁甲铠身体。那才是笑话。
//
//        “轰轰轰！！！”东伯雪鹰不管岐海皇，任由岐海皇对付他，他自己则是全力以赴狂攻灰袍度罗君主，赤云枪施展枪法毁灭，每三枪都有最后一枪爆发出恐怖威能。都能够刺穿整个球体。让曲覆君主艰难包裹住度罗君主闪躲逃窜。
//
//        “岐海皇，快，拦住东伯雪鹰。”度罗君主传音。
//
//        岐海皇咆哮下，巨大的八条触手暴涨直接缠绕向东伯雪鹰，疯狂缠绕住，触手缠绕下束缚力量极强，也的确影响了东伯雪鹰施展枪法。
//
//        “开。”东伯雪鹰双臂猛然发力。
//
//        崩崩崩……
//
//        一根根触手竟然直接被东伯雪鹰双臂挣的完全断掉了，当然断掉的触手又迅速飞回去，岐海皇伤势也是瞬间修复，可是他的确感到了巨大的压力：“这个东伯雪鹰实力的确也就和我相当，可是力量大的离谱，防御强的可以任我攻击。”
//
//        “岐海皇！！！”度罗君主焦急万分。
//
//        “我撑不住了。”曲覆君主也快疯了，曲覆君主变成的半透明的球体已经多次被整个刺穿，内部的度罗君主也是一次次险之又险避开。
//
//        而这一次东伯雪鹰长枪再度撕裂了曲覆君主的身体，令他半透明的身体分裂成两半，其中有一半包裹住度罗君主在逃。
//
//        轰！
//
//        东伯雪鹰出枪太快了，汹涌的长枪连绵不绝，一次次躲开，面对如此快的枪法，终究会失手躲不掉的。
//
//        “噗。”
//
//        长枪再度贯穿半透明的身体，也同时刺入了灰袍度罗君主的身体，长枪中蕴含的毁灭之意几乎瞬间就摧毁了度罗君主的身体，令其化为齑粉。显然在身体保命方面他是远不如曲覆君主的。曲覆君主东伯雪鹰也只能撕裂他的身体，无法真正毁灭。
//
//        “不！”度罗君主意识瞬间陷入黑暗，身体湮灭。
//
//        虚空法阵也直接消散。
//
//        东伯雪鹰眼前的场景再度变得清晰，曲折幽深的通道再度出现。
//
//        “不陪你们玩了。”东伯雪鹰手持长枪高速飞行，那还要阻拦的恶魔分身，被东伯雪鹰长枪直接抽的一旁去，他高速飞行下迅速远去。
//
//        岐海皇悬浮在半空中遥遥看着，没有再追杀：“这东伯雪鹰实力虽和我相当，但是他的防御也太夸张了。”
//
//        “以一敌三，还杀了度罗？”那半透明球体也变成了胖乎乎的曲覆君主，曲覆君主也震撼看着远去的东伯雪鹰身影，“这一战消息传出去，这位东伯雪鹰定是要让整个黑暗深渊神界都震撼了，在尊者级以下，又出了一位了不得的存在！”
//
//        ******(未完待续。)
//
//        第十九篇 第二十五章 出来
//
//        消息是瞒不住的。
//
//        其他深渊君主们透过因果感应，就能发现岐海皇等三位君主在围着东伯雪鹰，可很快，度罗君主那一分身消失了！东伯雪鹰竟然又逃了，岐海皇等两位都没再追。
//
//        “岐海皇，怎么了？你们三个对付这位东伯殿下，都让他逃了？”
//
//        “曲覆君主，你们三对一，还被东伯雪鹰给杀了一个？”
//
//        一个个来询问。
//
//        “对。”曲覆君主还好声好气回答，“东伯殿下的实力，不亚于岐海皇，在近身搏杀中他优势更大，以后遇到东伯殿下你们还是早早就避开，别去送死了。”
//
//        “哼！对，我们三对一都被他杀了一个。”岐海皇脾气就不好了，冷漠传音，“有本事，你们试试看！”
//
//        ……
//
//        以一敌三。
//
//        要知道任何一个大能者都不能小瞧，因为大能者超脱后寿命很长，都会花费心思钻研一方面，都有些自己的特殊手段！有的擅长法阵，有的擅长巫毒，有的擅长幻术……总之，各有个的擅长，三个大能者联手，彼此配合好，实力可以产生质的蜕变。
//
//        就像曲覆君主、度罗君主这两个联手就一时间牵制住了东伯雪鹰，还是东伯雪鹰攻击太狂猛最终杀了度罗破了法阵！
//
//        如果不是钻研过真神器飞刀中的‘杀戮道’，令枪法秘技‘毁灭’威力大大提升，东伯雪鹰如果破不开曲覆君主的身体，恐怕真的要被一直困住！
//
//        至于岐海皇，东伯雪鹰也是靠恐怖的防御硬撑着。
//
//        所以——
//
//        能以一敌三，特别其中还有岐海皇，这非常难！任何一个大能者都明白要以一敌三还杀死度罗君主，绝对没有任何侥幸。
//
//        “这么厉害？”
//
//        “我们去不是送死？”
//
//        “算了算了。”
//
//        三首神山内的其他深渊君主们一个个放弃了，他们没有任何信心，唯有逻魔主还在追逐东伯雪鹰。
//
//        ******
//
//        大能者彼此一对多，还能击杀一个。这种事情极少发生。没一次发生都会传遍神界和深渊。
//
//        这一次也是如此！
//
//        大能者中消息迅速传开，个个都咋舌。
//
//        “这位东伯殿下成了四重天界神，就这么厉害？”
//
//        “历史上一些逆天的四重天界神一般也没这么夸张吧，以一敌三？其中可是还有岐海皇的！”
//
//        “太厉害了。”
//
//        个个心颤。
//
//        东伯雪鹰毕竟是这一宇宙纪元中仅有的两名毁灭军团成员之一。另一个是庞依。
//
//        在血刃神廷殷石别院，东伯雪鹰的洞府内，余靖秋正在和女儿东伯青瑶谈论着修行之道，至于儿子东伯玉因为一直卡在瓶颈未曾突破，所以早出去闯荡去了。
//
//        “女儿。女儿啊。”摩雪国主连过来，满脸惊喜色。
//
//        “父亲，怎么了？”余靖秋有些惊讶。
//
//        “我这女婿了不得，了不得啊！”摩雪国主赞叹道。
//
//        “哦？”
//
//        余靖秋、东伯青瑶都疑惑不解。
//
//        “你们听我来给你们细说。”摩雪国主激动无比，他一辈子都没这么风光过，他这女婿如今就到了这一地步。
//
//        ……
//
//        呼。
//
//        东伯雪鹰穿行在恶魔漩涡内，在漩涡席卷下一次次穿梭时空，穿梭时空也是不规律的，不过他还是感应着‘逻魔主’的位置！
//
//        虽然刚刚经历了一战，可东伯雪鹰依旧有自知之明。
//
//        “我和岐海皇。他奈何不了我，我也奈何不了他。”东伯雪鹰明白这点，“逻魔主就不同了！逻魔主估摸着是整个神界深渊中尊者级以下最厉害的一个，曾经都和尊者正面硬拼过，他最擅长力量。估计力量还在我之上，他的杀招我也破解不了。”
//
//        逻魔主最出名的就是力量！
//
//        在很久很久以前，他曾在月亮星上以一敌八，恐怖的力量横扫了八位联手的大能者，两位毙命，六位逃窜！
//
//        他曾不止一次和尊者级正面搏杀。而后逃窜离去。
//
//        “其他几位似乎都不敢追杀了？”东伯雪鹰嘴角微微上翘，“也好。”
//
//        仅仅避开一个逻魔主就轻松多了。
//
//        “真没想到一转眼我竟然像传说中的一些存在，能够以一敌多，还杀了一位大能者。”东伯雪鹰感慨。“不知不觉就到了这样的层次，不过接下来想要再进一步就难了。”
//
//        以后实力提升会很慢。
//
//        毕竟作为一品真意超凡，一气呵成修炼到四重天界神，这是他实力暴涨最快阶段！历史上的一品真意超凡几乎都是如此，当然东伯雪鹰在他们中都算是佼佼者，毕竟他是破了最快成三重天界神记录的。
//
//        “没其他路。厚积薄发。”东伯雪鹰很明白这点，只有扎扎实实的修行，积累够浑厚自然会自然而然就突破掌握完整的天地规则！超脱于时光长河，真正永恒，如今的他在时光长河中虽然是很强大的生命，却依旧没能脱离束缚。
//
//        咻！
//
//        在三首神山内，仅仅只有逻魔主在追逐，东伯雪鹰很轻松的又回到了祁水世界。
//
//        祁水世界内，依旧汪洋一片。
//
//        东伯雪鹰高速飞行直接扎入了水中，穿过砂砾大地，很快就抵达了砂砾大地的最底部，站在了那暗红色厚膜上。体表直接飞出太皓之力，汹涌的太皓之力直接撕裂开暗红色厚膜钻入深处将藏匿好的储物宝物给收了回来。
//
//        从储物宝物内取出血魔卷上卷原本。
//
//        “绝学上卷？”东伯雪鹰看着手中这一本书籍，书籍就仿佛滔天血海侵袭东伯雪鹰的本尊神心，邪恶血腥气息也弥漫开来。
//
//        “也不知道是谁创造的这绝学，似乎极邪恶。”东伯雪鹰翻手收了起来。
//
//        “本来没打算带着这原本出去的。”东伯雪鹰微微一笑，“只是没想到那两块残片结合成的符牌有那般功用。”
//
//        就算如今实力，东伯雪鹰也没把握在白君王面前保住性命。
//
//        本来没打算带宝贝出去。一旦被杀，这血魔卷不就被白君王得到了？
//
//        不过——
//
//        那一块符牌，却有极为特殊之处。
//
//        虽然让东伯雪鹰很忌惮，可至少，有了离开黑暗深渊的把握。
//
//        “希望别用到它。”东伯雪鹰暗暗道。
//
//        “走。”
//
//        咻。
//
//        收了血魔卷后，东伯雪鹰立即破空飞去。
//
//        他离开祁水世界后，一路前行！他早从火铖尊者那边得到了三首神山一些最基本的情报，所以在三首神山内刻意保持和逻魔主的距离，绕了一大圈，终于抵达了三首神山的其中一个巨大的恶魔头颅出口。
//
//        “终于要出来了，外面就是白君王吧。”东伯雪鹰看着前方，前方是恶魔头颅的血盆大口出口，透过巨大的出口都能看到外面的天空白云了。
//
//        **(未完待续。)
//
//        第十九篇 第二十六章 白君王
//
//        东伯雪鹰化作一道流光从恶魔头颅的血盆大口中飞出。
//
//        “出来了。”飞出三首神山，东伯雪鹰立即感觉到身上一轻，对周围世界之力也能操纵了，也能穿梭时空了，在三首神山内被完全压制，连赶路都只能慢慢飞。
//
//        “哼！”
//
//        一道冷哼声忽然传来。
//
//        东伯雪鹰连转头看去便看到了半空中的一名银白甲铠俊美男子，这俊美青年面容冷漠，眼中也有着冷意。就仿佛看着蝼蚁！白君王在整个黑暗深渊都是出了名的嗜杀，他的嗜杀能够让那些从出生就在厮杀中成长起来的恶魔们都恐惧，可想而知是何等心狠手辣疯狂！
//
//        都说恶魔恐怖！白君王，就是恶魔中的恶魔！
//
//        “白君……”东伯雪鹰刚开口。
//
//        “哗。”白君王腰间有一柄剑，瞬间拔剑出鞘，也没有说什么，直接一剑劈来。
//
//        周围世界完全凝固，让东伯雪鹰也来不及闪躲。
//
//        剑光美轮美奂。
//
//        划过长空，仿佛天空中的一弯彩虹。
//
//        好美！
//
//        跟着这剑光就已经落在身上，东伯雪鹰都来不及有任何防守招式。白君王腰间的那一柄剑是真神器！他施展的剑法也超越了普通真神，这一剑完全凌驾在天地规则之上！在剑光落在身上的刹那，东伯雪鹰才明白自身和对方巨大的差距。
//
//        轰！
//
//        东伯雪鹰直接被劈的倒飞开去，撞击在后方的三首神山巨大的恶魔头颅的面孔上，还翻滚了两个跟头，东伯雪鹰才立即抓着三首神山的岩石站稳。
//
//        体内血液在沸腾，喉咙中有些甜，东伯雪鹰看了看胸前被剑劈中的位置，上面已经有了一条线状的裂痕。
//
//        “一剑能够让甲铠受损？按照《灭极玄身》中描述，尊者级存在也很难杀死我的，只有其中最顶尖的佼佼者才能做到。白君王随意一剑就伤了我，看来。以湖心岛时代的划分，也算是尊者级中的顶尖存在了。”东伯雪鹰做出判断。
//
//        他抬头，看着远处的银白甲铠俊美男子，“可没想到二话不说就动手。有些麻烦了，难道真的要动用那符牌？”
//
//        符牌很特殊，有帮助同时也是大麻烦，东伯雪鹰不到最后时刻也不愿动用。
//
//        “不愧是诸多宇宙纪元第一强者创造出的毁灭军团，一个士兵护身手段就这么厉害。”白君王站在半空轻声说着。他的确很惊讶，他是谁？他是连主宰都不惧，自由自在，统领整个深渊前五十层世界的白君王！他开辟的道，就是杀戮之道，他一剑竟然没能杀死一个四重天界神？
//
//        “能受我一剑不死，倒有资格陪我喝上几杯。”白君王淡然道。
//
//        “喝上几杯？”东伯雪鹰略微一愣。
//
//        “怎么，不想喝酒？想死？”白君王看着他。
//
//        东伯雪鹰连道：“哪有主动想死的，更何况白君王能够请我喝酒，我高兴还来不及。”
//
//        二人立即朝上方飞去。
//
//        飞到了高空中云层上。云层上有云桌、云椅，还有一名少女站在那。少女俏丽，不过东伯雪鹰看得出来应该并非真正生命。
//
//        “坐。”白君王先坐下，吩咐道。
//
//        东伯雪鹰也坐了下来。
//
//        旁边俏丽少女则是帮忙倒酒。
//
//        “毁灭军团的绝学真是厉害。”白君王坐在那，感叹道，“不愧是被称之为诸多纪元中防御最强的绝学，你也很不错，竟然能够通过毁灭军团的考验。”
//
//        “侥幸。”东伯雪鹰道。
//
//        “成功就是实力，没有侥幸。”白君王微微一笑，端起酒杯。“来，先喝一杯。”
//
//        东伯雪鹰当即举起酒杯陪喝酒。
//
//        白君王笑着道：“有资格陪我喝酒的不多，你算一个。”
//
//        “如果我刚才接不住那一剑，应该死了吧？”东伯雪鹰说道。
//
//        “连我随手一剑都接不住的蝼蚁。哪有资格和我坐在一起？”白君王看着东伯雪鹰，“杀了你，你身上如果没带血魔卷，派人慢慢搜祁水世界即可！你知道的，便是百亿年千亿年对我而言也不算什么。”
//
//        东伯雪鹰点头。
//
//        这个白君王没杀自己，反而和自己坐下来谈。
//
//        一方面的确是自己实力赢得了机会。因为自己防御极强，不是白君王能随手捏死的蝼蚁。
//
//        另一方面恐怕白君王也认为东伯雪鹰随身携带血魔卷可能性不高，更大可能是藏在祁水世界，说来容易，真的要慢慢找，耗费千亿年也很正常。
//
//        两方面原因，让白君王愿意坐下谈！
//
//        “呼！”
//
//        远处忽然两道身影出现。
//
//        两道身影穿过空间，很快来到了云层上，坐在那的东伯雪鹰、白君王都看了过去。正是一名体型巍峨的六臂恶魔，单手抓着嚎魔教主走了过来。嚎魔教主就仿佛一只小鸡，被抓着毫无还手之力。
//
//        “君王，他的分身被灭，这是他的本尊。”六臂恶魔随手扔出了嚎魔教主，嚎魔教主落下来后连一咕噜站了起来，虽然本尊神心被封禁，可他一样能够凌空飞行。
//
//        嚎魔教主满心惊恐看向旁边。
//
//        旁边坐在那的，一个是东伯雪鹰，另一个银甲俊美男子正是传说中的白君王！黑暗深渊前五十层世界无比漫长的历史上几乎一直都是白君王在统治！
//
//        “君王，君王。”嚎魔教主连跪伏下来求饶，“东伯殿下东伯殿下，饶命饶命。”
//
//        “我听说你这次来黑暗深渊，是为了救你好友池丘白？”白君王随意道。
//
//        东伯雪鹰暗暗惊讶对方了解的详细程度，当即点头：“对。”
//
//        “可惜啊，你这好友被他用来修炼了秘术，应该就是修炼血魔卷了。”白君王看向一旁跪伏求饶的嚎魔教主，随手一点，一点血色煞气凭空出现笼罩在嚎魔教主身上，嚎魔教主立即眼睛瞪得滚圆露出惊恐色，跟着身体哗的就完全分解化作虚无。
//
//        东伯雪鹰立即发现，透过因果已经找不到嚎魔教主了！显然本尊分身尽皆死，真的完全死了。
//
//        “这是我和你谈判的一点诚意。”白君王说道。
//
//        东伯雪鹰轻轻点头，他当初看到池丘白陷入癫狂充满怨恨的冤魂时，就决定有机会定要杀死嚎魔教主了，白君王不杀，他将来也会杀！
//
//        白君王轻轻喝了一杯酒，说道：“我也不求你的血魔卷上卷原本，只要让我和寂灭分别接受一次传承即可，作为回报，寂灭那边的血魔卷下卷原本也会让你接受一次传承。并且我会安然送你离开黑暗深渊！”
//
//        “好。”东伯雪鹰也没有犹豫。
//
//        “那我就让寂灭来了。”白君王点头，当即透过因果传音给在第一百九十九层深渊世界的那位，“寂灭，过来吧。”
//
//        **(未完待续。)
//
//        第十九篇 第二十七章 一场交易
//
//        云层之上。
//
//        东伯雪鹰和白君王喝着酒，等待着寂灭大帝的到来。
//
//        “东伯兄弟。”火铖尊者传讯过来，“听说你一对三，还杀了一个大能者，不错啊。”
//
//        “杀的只是分身而已。”东伯雪鹰连传讯。
//
//        “这也很厉害了！对了，你得小心白君王，这个老家伙心狠手辣，什么都做得出来。”火铖尊者传讯提醒道。
//
//        东伯雪鹰看着坐在对面悠然品酒的白君王，不由无奈传讯：“我现在就在白君王对面！正在陪他喝酒，而且等一会儿寂灭大帝也会过来，商谈血魔卷的事。”
//
//        “就在他对面？你竟然和这个冷酷家伙坐在一起，呜……寂灭也过来？如果寂灭也过来的话，那么白君王所说的话还是值得相信的。因为寂灭只要说出去的话，死都会遵守！而白君王的话，十句你只能相信一句，因为他说翻脸就翻脸。”火铖尊者传讯。
//
//        东伯雪鹰一愣。
//
//        说翻脸就翻脸？十句只能相信一句？
//
//        堂堂白君王，竟然是这样的？
//
//        幸好寂灭大帝也掺和进来，这次商谈倒是应该不会有诈。
//
//        “没想到东伯兄弟你不知不觉就这么强了，你也应该知道些秘辛了。我不告诉你，估计你师尊也会很快告诉你。”火铖尊者紧跟着就传递了大量讯息过来，“这些都是我们浩瀚宇宙，神界、深渊中的所有强者的情报。不管是名气极大，还是低调隐居的，只要我知道的都记录在这。你好好看看，知道他们的实力和脾性，才知道怎么应对。”
//
//        东伯雪鹰本尊神心何等强，几乎一瞬间便将大量情报记下。
//
//        “原来……”
//
//        过去东伯雪鹰了解的，都是些大能者。
//
//        对尊者们了解极少！
//
//        而火铖尊者则整个神界深渊都极为古老的一位尊者，他知道的秘辛就太多了。
//
//        “神界和深渊，主宰以下，实力第一为青君！实力第二为寂灭大帝。他们俩的实力毫无争议。紧跟着就是白君王、竹山府主、苦行者、炼狱大统领、北玄宫主、火铖尊者等几位实力都相当。”东伯雪鹰看着详细记载，心中也了然。
//
//        尊者可分三个层次。
//
//        第一层次，能和主宰掰掰手腕的，青君和寂灭大帝。
//
//        第二层次。就是顶尖尊者，白君王、火铖尊者、竹山府主等一个个都是这个级别。在很久以前‘庞依’也是这个级别，只是如今的庞依已经难以测度了。
//
//        第三层次，就是普通尊者，像毁灭君主、魔鸢尊者等等。大多数尊者都是这一层次。
//
//        当然因为各自行走的道不一样，所以表现出来的实力也不一样。
//
//        有些极为擅长遁逃，有主宰都难以杀死！
//
//        有些攻击超强，攻击力都能达到主宰层次，可其他方面缺陷却很明显！比如‘苦行者’。
//
//        有些狡猾毒辣嗜杀的，如白君王！
//
//        ……
//
//        “修行之路，也要争机缘！别看神界深渊看似平静，实际上为了修行机缘，主宰们彼此都会不顾一切。尊者们真正疯狂起来，同样说杀就杀！不过还好。大家的追求都不一样，顶尖尊者们都想要成为主宰，和大能者们一般不会有矛盾。”火铖尊者传讯道。
//
//        东伯雪鹰明白这点。
//
//        就像大能者们想要得到真神器、绝学等等。
//
//        可对顶尖尊者们而言，都走出自己道了！真神器也不缺，绝学也有，根本不会和大能者争。
//
//        所以争斗。
//
//        一般都是同层次在争！就像血刃神帝和时空岛主、万神殿主、血腥主宰、炼狱主宰他们进行争斗。
//
//        “不过偶尔牵扯到一些重宝，还是会导致尊者和大能者之间的搏杀。像绝学原本，正常情况下大能者是没有资格掌握的。”火铖尊者传讯，“所以才会引起这么大麻烦。不过现在白君王这个狡猾的老家伙，应该是猜测你将血魔卷藏起来了。所以才和你交易。”
//
//        “嗯。”东伯雪鹰也明白。
//
//        绝学原本。
//
//        那是可以一次次传授的，的确大能者一般是没资格得到！东伯雪鹰因为实力本身近乎尊者级，防御又超强。最重要的是白君王他们都认为……血魔卷应该是藏在祁水世界。要翻遍整个祁水世界太难太难了。还是宁愿做交易。
//
//        ……
//
//        东伯雪鹰和白君王喝酒，白君王寡言少语。东伯雪鹰则是传讯和火铖尊者聊着，过了片刻。
//
//        轰！
//
//        远处时空出现波动。
//
//        一道身影出现了。
//
//        东伯雪鹰感应到那气息便心中一紧，转头看去，那是一名有着两根黑色弯角的雄壮男子，全身裸露出的皮肤上都有着龙纹盘踞，仿佛一条条龙缠绕在身上。他踏着虚空走过来，就好像一座广阔的世界压迫过来，那种压迫感让东伯雪鹰不由屏息。
//
//        “他就是寂灭大帝？”东伯雪鹰是第一次亲眼观看这位存在。
//
//        他紫色的眸子中有着雷霆涌动。
//
//        他的气息让这一层深渊世界都在震颤，他双眸看过来，白君王都微微瞳孔一缩，而东伯雪鹰更是感到恐怖意志冲击而来，一时间他对周围的感应都模糊了，本尊神心都有些震颤，却再也难辨周围，变成了一个‘瞎子’，不过东伯雪鹰还坐的很稳。
//
//        “嗯？”寂灭大帝看着东伯雪鹰，嘴角微微上翘，“有点意思，竟然没跪伏下来？”
//
//        要知道。
//
//        一般的大能者，甚至都承受不了他的意志压迫都跪伏下来。
//
//        东伯雪鹰虽然受到冲击也强，可他本尊神心通明，意志非凡还能维持冷静。
//
//        “寂灭。”白君王站了起来。
//
//        寂灭大帝也收了气息，一迈步已经出现在了云桌旁，东伯雪鹰这才恢复对周围的感应，也看到了身旁的寂灭大帝，还是起身相迎。实力不如人也没什么好说的，不过自己还年轻，将来自己自然会更强。
//
//        “哈哈哈，不错嘛，竟然在我面前没跪伏下来，四重天有这样的实力，不错，很不错。”寂灭大帝哈哈笑道。
//
//        “毁灭军团成员，我们这一宇宙纪元除了庞依就他了，能差吗？”白君王一笑，“你竟然妄图让毁灭军团成员跪伏。”
//
//        “东伯雪鹰，交易后，白老鬼会送你安然离开。”寂灭大帝道，“你放心，他不会骗你。”
//
//        白君王听到‘白老鬼’的称呼眉头微皱，但是还是忍住了。
//
//        “我相信两位。”东伯雪鹰说道。
//
//        “这一次交易你应该很清楚明白。”寂灭大帝说道，“我会让你们俩都接受一次血魔卷下卷的传承，东伯雪莹你的血魔卷上卷，我和白老鬼也都学一次。不过，白老鬼……这次交易中，你的付出最少啊。”
//
//        白君王微微一笑：“东伯雪鹰要救一位好友，他好友已死，我会帮他从时光长河中复活。”
//
//        东伯雪鹰当即道：“谢白君王。”
//
//        池丘白只是一个超凡。
//
//        复活一个超凡，还是很轻松的！如果池丘白是界神，白君王绝对不会这么随口承诺。
//
//        “应该的，交易么，得公平。”白君王一笑，“东伯雪鹰，你现在就去祁水世界，取出血魔卷上卷原本吧。”
//
//        *******(未完待续。)
//
//        第十九篇 第二十八章 时光长河
//
//        “去吧，尽快将血魔卷上卷原本取来。”寂灭大帝坐在那瞥了眼白君王，“你尽管放心，我在这，白老鬼不会耍诈。如果以后单独和他交易，你可得小心警惕些。”
//
//        白君王哈哈一笑：“寂灭，你可别坏我名声。”
//
//        说完后白君王有些疑惑看了眼东伯雪鹰。
//
//        怎么还没行动？
//
//        东伯雪鹰非常自然的坐在那，一翻手，手中便出现了一本血色书籍，书籍散发着无尽血腥邪恶气息，整个书籍就仿佛无尽的血海：“这绝学原本我刚好就带在身上，就无需在去祁水世界来回折腾了。”
//
//        “你带在身上？”白君王吃惊。
//
//        “竟然带在身上？”寂灭大帝也有些意外。
//
//        他们都认为这位东伯雪鹰九成九都会将血魔卷上卷原本藏匿起来的，藏起来，那么主动权就在东伯雪鹰这。即便杀了他，也得不到绝学原本。
//
//        可是东伯雪鹰竟然随身带着！
//
//        是愚蠢自大？还是自信？
//
//        “我都有些后悔，后悔刚才没全力出手杀了你呢。杀了你，原本就落在我手了。”白君王摇头感叹，“佩服佩服，竟有如此胆色，把我都骗过了。”
//
//        东伯雪鹰一笑没辩解。
//
//        如果不是意外得到那块符牌，自己的确不可能随身带着这绝学原本。
//
//        “哈哈，也好。”寂灭大帝则是微笑点头，一挥手，一本黑色书籍出现了，黑色书籍的气息同样血腥邪恶，且更加浓郁。
//
//        两本书籍，气息同出一源。
//
//        下卷要更为深邃内敛些。
//
//        “都分别学了吧。”寂灭大帝毫不犹豫就直接开始一丝力量感应向血魔卷上卷原本，开始接受传承。
//
//        ……
//
//        东伯雪鹰、白君王、寂灭大帝他们三个分别依次学了。
//
//        “呼~~~”东伯雪鹰是第一次学这血魔卷，一次性将上下卷尽皆学了。
//
//        如今他本尊神心更强，学习也更快。
//
//        “魔祖所创，这个魔祖是谁。似乎很厉害。”东伯雪鹰默默道，“血魔卷，是他的六大传承之一？”
//
//        血魔卷是一门非常邪恶的绝学，要修炼首先就得将身体进行转化。转化有两种方式，一种是纯粹靠自身，对悟性和毅力要求极高，修炼起来极为痛苦。另一种则是靠无数鬼魂辅助，难度要低上十倍。如果靠鬼魂。越是往后越是需要吞噬灵魂，越往后越难走，真神以下还算容易，可真神往上这一门绝学几乎无望大成。
//
//        而纯粹靠自身，才算大道。
//
//        法门虽邪恶。
//
//        可自身力量却纯粹！
//
//        如果能将《血魔卷》大成，生命形态完全改变，主宰都无法斩杀，身上散发的气息都不亚于邪恶巫毒。恐怕实力将直逼青君、寂灭大帝！
//
//        “寂灭，怎么样？值得借鉴吧？”白君王一脸笑容，显然颇为开心。
//
//        “借鉴？”寂灭大帝嗤笑。“魔祖这一门传承走的是身体改造之路，最终连生命形态都完全改变，如果真的全身心走这一条路，那才是走歪了路！你要知道，当初的魔祖有六大化身，这也仅仅是其中一个化身创出的传承，六大化身也就是六大传承！而魔祖本尊本尊却是包容一切的，更何况我自创的绝学，就比《血魔卷》更强！”
//
//        寂灭大帝话语中有着绝对自信。
//
//        在得到完整血魔卷，寂灭大帝了解后便不屑一顾。
//
//        “是是是。寂灭你说的对，你可是我们深渊最接近主宰的。”白君王赞叹道，“我是没法和你比，我很有自知之明。能够再跨出一步成主宰我就很满足了，这血魔卷对我还是很有用途的。”
//
//        寂灭大帝看了看白君王。
//
//        白君王的话，十句只能相信一句。
//
//        他说成主宰就满足？怎么可能！
//
//        “这老家伙。”寂灭大帝暗暗冷笑，能让他警惕重视的尊者并不多，在整个黑暗深渊也就只有两位！一个是炼狱大统领，一个就是白君王。炼狱大统领非常了不得。已经让寂灭大帝吃过两次亏！不过这二者比较起来，寂灭大帝更警惕白君王。
//
//        炼狱大统领，表面上没投靠主宰！可实际上他和深渊三大主宰之一的‘炼狱主宰’关系匪浅
//
//        白君王不一样。
//
//        他是真的没有任何靠山！却一直屹立不倒。
//
//        “厉害，这血魔卷真是厉害，真是比预料的要好太多。”白君王心中却是狂喜，这次际遇比他预料的要好的多，“没想到啊没想到，血魔卷竟然和我自己开辟的道，几乎同出一源！”
//
//        “东伯雪鹰，都学了？”寂灭大帝问道。
//
//        “已经学完。”东伯雪鹰道。
//
//        “白老鬼，从时光长河复活超凡吧。”寂灭大帝说道。
//
//        白君王收获极大，看东伯雪鹰也颇为顺眼，也微笑道：“这是当然，我说过要帮忙复活的。”
//
//        说着他起身，东伯雪鹰和寂灭大帝也都起身，他们三人都看向远处的半空。
//
//        嗡~~~~
//
//        操纵时空。
//
//        前方原本是普通的云雾缭绕，可忽然就仿佛剥开了橘子皮露出了里面的橘子肉一样！这一层空间变得模糊，露出了更深层次的一条浩浩荡荡的长河！这条长河奔腾汹涌，它遍布整个浩瀚宇宙，奔腾在神界、深渊乃至物质界。
//
//        每一个生命。
//
//        上至四重天界神，下至都没什么智慧的蝼蚁，在时光长河中他们都在沉沦。
//
//        这条时光长河和浩瀚宇宙仿佛不在一个层面。
//
//        就像——
//
//        两层楼，神界、深渊、物质界是在同一层。而时光长河是在更深处的一层！时光长河记录下了每一个沉沦着生命的一切，从出生到死亡，只要未成超脱，都有记录。
//
//        “真是难受。”东伯雪鹰也看到了自己，自己也在其中，体型庞大气息也强大。是浩瀚河流其中一段最庞大的身体！毕竟时光长河中沉沦的最强的也就四重天，而四重天界神中很难有比东伯雪鹰更强的，也就竹山府主。
//
//        可竹山府主毕竟和他不在同一段河流。
//
//        这段河流内。
//
//        那巍峨身影庞大无比，周围也有无数沉沦的生命，亿万个环绕在东伯雪鹰周围。
//
//        “东伯雪鹰。”在时光长河旁边的虚空岸边，有着两道身影，正是白君王和寂灭大帝。
//
//        他们俩已经超脱，离开了河流，上了岸。
//
//        站在岸边，白君王、寂灭大帝他们俩都看着河流中的无数生命，也看着东伯雪鹰。
//
//        “你和池丘白认识，你查看你过去的时空，找到他。”白君王问道。
//
//        “好。”
//
//        东伯雪鹰掌握完整时空之道，即便在时光长河内也能够观看其他沉沦的生命，也能观看自己！自己后面有一片影子，影子层层叠叠正是自己从出生到如今的无数记录，其中就有自己和池丘白认识的记录。
//
//        **(未完待续。)
//
//        第十九篇 第二十九章 捞起来
//
//        时光长河浩瀚且深不可测。
//
//        影子深入河流深处，甚至彼此影子还有些交汇混杂，在这些交汇的影子中，东伯雪鹰看到了无数熟悉的生命，有活着也有死去的，连项庞云、司良红、铜叔、程灵淑等一个个也都清晰看到。他们的生命都相对短暂，在时光长河中非常不起眼，和东伯雪鹰的身躯相比，他们仅仅仿佛小蝌蚪一样。
//
//        “待得将来超脱，我也定将铜叔你们复活。”东伯雪鹰暗道，“让你们也能够有一段更精彩的生活。”
//
//        不过可以预见的是。
//
//        就算将来复活，他们中大多数恐怕都很难成神！成界神的可能性更是极低极低，那么寿命也会很短，一般都是活到本尊神心溃散而死，本尊神心溃散而死是没法再复活的！因为一复活，本尊神心会再度溃散。
//
//        “白君王，若是可以的话，能否将我好友的妻子也复活？”东伯雪鹰开口道，他很清楚池丘白和挚爱的感情，“他妻子也是一超凡，很弱的超凡。”
//
//        “哈哈哈……好，便一并复活了。”白君王站在旁边虚空岸边笑着答应，一是血魔卷对他帮助极大让他心情极好，另一方面也是复活一个弱小超凡的确很轻松。若是复活神灵他恐怕就会犹豫一二了。
//
//        “就是这两位。”
//
//        东伯雪鹰庞大身体轻轻一指。
//
//        操纵时空力量裹住了池丘白，也裹住了另一个女子。那女子和池丘白的交汇极多。池丘白是在最终疯狂中，因为东伯雪鹰击杀了嚎魔教主，池丘白之前一生才算结束。而那女子则是被鞭子给最终抽的消散的。
//
//        可东伯雪鹰也仅仅只能做到这一地步，他无法让他们俩复活。
//
//        “交给我。”白君王自信无比。
//
//        他站在虚空岸边，伸出了手，手臂暴涨一直伸入了虚空河流中。
//
//        仅仅一只手掌就轻易抓住了池丘白和那女子，跟着强行移动他们俩的位置，将他们移动到了了时光河流的最表面。
//
//        “哗哗哗。”
//
//        这是一条时光河流。
//
//        不同的深度，代表着不同的时光。越是河流深处代表时光越是久远！而河流最表层就代表着现在！
//
//        在白君王的右手保护下。池丘白和妻子被强行挪移到了河流表面，这挪移的过程，整个河流也产生了阻力！时光长河的神秘力量浩瀚无比，幸好。池丘白和妻子体型都很小，都仿佛小蝌蚪一样，将他们挪移到河流表面产生的阻力也是极小的。白君王还是比较轻松的。
//
//        当挪移到河流表面的刹那，代表他们俩也活到了如今这个时间。
//
//        “这是在干什么？”远处还有体型比池丘白他们大上万倍不止，却只有东伯雪鹰约莫千分之一小的身影抬头看着。他看到了虚空岸边的白君王和寂灭大帝，也看到了白君王伸手进入时光长河在捞其中的生命。
//
//        “在复活生命吗？”这位二重天界神刚刚悟出时空神心，能够查看时光长河，便看到了这一幕。
//
//        岸边的寂灭大帝有所感应，朝这看了一眼。
//
//        吓得那二重天界神立即放弃查看，意识离开时光长河，他的身影再度变得浑浑噩噩。
//
//        ……
//
//        半空中。
//
//        东伯雪鹰、白君王、寂灭大帝的身旁出现了两个身影，两个身影在凝实，分别是雪白衣袍男子和一名黑衣女子，不过都只是灵魂体！雪白衣袍男子还能保持冷静。可黑衣女子却面孔扭曲，整个灵魂体都在震颤。
//
//        “嗯？”白君王微微皱眉，因为是他拯救，所以这两个生命被挪移在他真身旁边。
//
//        “似乎受不了记忆？”白君王立即力量渗透进黑衣女子体内，轻易翻看了黑衣女子记忆，强行将最后面一段被折磨的记忆完全封印住。操纵一个弱小超凡的灵魂……对于高高在上的白君王而言简直太轻松了。
//
//        封印了最后一段记忆后，黑衣女子也恢复了平静。
//
//        “嗯？”
//
//        池丘白、女子‘武希’都睁开眼恢复清醒，他们都看到了彼此。
//
//        “小希？”池丘白惊喜万分。
//
//        “丘白。”黑衣女子也难以置信满是激动。
//
//        他们俩最后的记忆也不同，池丘白清楚记得之前被一位叫‘嚎魔教主’的深渊君主用来修炼秘术了，经历了恐怖的折磨他依旧未曾消散。只是后来就没记忆了。
//
//        黑衣女子则是记得自己一直被折磨。池丘白也在被折磨，至于后面她就不知道了，后面其实就是无穷无尽的被折磨刑罚，这一段被暂时封印了。
//
//        “我不是已经……”黑衣女子看向四周。
//
//        池丘白也看向旁边。
//
//        他们俩跟着就是一惊。因为他们旁边就是白君王、寂灭大帝、东伯雪鹰，在初次看到这三位时……池丘白他们只感觉到三股浩瀚难以窥伺的气息在那，生命层次差的太大太大，幸好寂灭大帝他们个个都完全收敛了，否则稍微一丝气息冲击，就足以灭杀他们了。
//
//        紧跟着池丘白看清楚了。这三大浩瀚气息中有一位是他认识的。
//
//        “雪鹰？”池丘白惊讶，在他记忆中最终战争时的东伯雪鹰虽然也很厉害，但是远远无法和眼前相比！眼前的东伯雪鹰给他的感觉，已经远远超过大魔神，也超过了那位地位极高的深渊君主‘嚎魔教主’。
//
//        “东伯雪鹰，他们俩我已经从时光长河中复活。”白君王微笑道，“你我交易也算差不多了，等会儿我会送你离开黑暗深渊。”
//
//        “麻烦白君王了。”东伯雪鹰道。
//
//        “他们俩重塑肉身就无需我出手了吧？哈哈，我若是出手，恐怕就是黑暗深渊力量汇聚凝聚他们肉身了，对你们物质界的生命，恐怕不太喜欢黑暗深渊的力量。”白君王道。
//
//        “这点交给我。”东伯雪鹰道，重塑肉身还是很简单的。
//
//        “对了，那个女子意志相对要弱，她经历的折磨记忆她自己都有些扛不住。所以我暂时封印她的部分记忆。随着时间，这部分记忆会逐渐恢复，有一个逐渐接受过程，对她影响就小多了。”白君王说了下，别看白君王狡诈狠辣，可该做事时还是尽量做圆满的。
//
//        东伯雪鹰点头。
//
//        旁边的池丘白和黑衣女子也听到了。
//
//        “长风，嫂子。”东伯雪鹰看向池丘白和黑衣女子，笑道，“我带你们先离开黑暗深渊，其他事等去神界再慢慢说。”
//
//        “好。”池丘白点头，眼中有着一丝感激，他看向身旁妻子轻轻拥抱住。
//
//        抱住心爱之人，是他多少年一直梦寐以求的，终于做到了。
//
//        **(未完待续。)
//
//        第十九篇 第三十章 五方帝君（本篇终章）
//
//        黑衣女子也疑惑眼前东伯雪鹰的身份，因为她并不认识，只是在旁边她也听明白了，她和丘白能够从时光长河中被复活，就是因为这个东伯雪鹰。
//
//        感受到旁边池丘白拥抱自己，黑衣女子也微微一笑，满心甜蜜，这也是她一直渴求的。
//
//        “白老鬼，你送他们离开，交易结束，我也走了。”寂灭大帝说道。
//
//        “这次也谢谢寂灭大帝了。”东伯雪鹰当即感谢道。
//
//        没寂灭大帝掺和，东伯雪鹰也不敢相信白君王。
//
//        “哈哈哈……”寂灭大帝笑了笑，瞥了眼白君王，随即转头一迈步便进入时空通道消失不见。
//
//        白君王看了眼东伯雪鹰懒得多说。
//
//        他也知道自己名声不太好。
//
//        “走吧。”白君王喝道。
//
//        “走。”东伯雪鹰一挥手，将池丘白夫妇二人收入洞天法宝内，跟着随同白君王一起直接进入时空通道踏上返程之路。
//
//        有白君王陪同护送，返程之路自然安全的多，其实东伯雪鹰如今的实力，只要不是尊者级存在出手，也的确没什么能威胁到他的。就算是那位‘逻魔主’，东伯雪鹰估摸着也最多压制自己罢了。
//
//        呼呼。
//
//        终于穿过了黑暗深渊最表层，穿过模糊的一片黑暗，沿着时空通道继续穿行着，穿行过程中东伯雪鹰都感觉到那股高高在上的代表毁灭黑暗杀戮的‘黑暗深渊意志’终于退去。
//
//        待得从时空通道中走出，已经是一片虚空了，乃是神界的范围了。
//
//        “东伯雪鹰。”白君王走出时空通道，站在虚空中，嘴角微微上翘，“这次你能够从我的地盘带走血魔卷上卷原本，是真的很不错。不过你也别太得意了，你还是好好的修行，尽早能够从时光长河中超脱。如果超脱不了，也就百亿年寿命罢了。一个无法超脱的可怜小家伙从我这带走绝学原本，那可将是我的耻辱。”
//
//        “这点就无需君王操心了。”东伯雪鹰淡然道。
//
//        毁灭军团的那位统领大人就是四重天界神，可是和东伯雪鹰念叨过多次‘境界才是根本’。
//
//        东伯雪鹰自身也明白这点，不超脱。一切成空。
//
//        “君王，我们就此告别吧。”东伯雪鹰说道，白君王点头转头便离去再度回归黑暗深渊，而东伯雪鹰面前则出现了一艘星域飞舟，踏上了星域飞舟开始穿梭时空。
//
//        ******
//
//        站在星域飞舟甲板上的。正是东伯雪鹰、池丘白以及黑衣女子武希，他们二人如今都重塑了身躯，重塑肉身对东伯雪鹰而言的确是举手之劳。
//
//        “真没想到，我池丘白还有这一天。”池丘白站在舟头，看着周围流光溢彩的时空通道，“竟然恢复了肉身，还来到神界，还有小希。”
//
//        “丘白。”黑衣女子也微笑着。
//
//        东伯雪鹰很开心看到这幕。
//
//        实在是长风他过去一直生活在折磨中，最后更是被达尔豪刑罚折磨多年，又被嚎魔教主修炼血魔卷被折磨的充满怨气。之前的一辈子……长风过的太憋屈。甚至他的挚爱‘武希’也是被达尔豪用刑罚折磨死，同样也悲剧。
//
//        现在能改变一切，东伯雪鹰也为池丘白感到开心。
//
//        “雪鹰，此恩我记在心。”池丘白说道，“只是恐怕以你如今实力地位，我怕都难以报恩了。”
//
//        “说这些干什么，长风，你们夫妻现在打算去哪？是去夏族世界？还是在神界？”东伯雪鹰问道，“夏族世界中也有红石山世界，红石山世界你们想要进去也是轻而易举。”
//
//        “去夏族世界吧。”池丘白看向身侧妻子。“我和小希都离开家乡太久太久了。”
//
//        黑衣女子也微微一笑。
//
//        “好。”东伯雪鹰点头。
//
//        星域飞舟速度颇为快，待得抵达目的地后，东伯雪鹰就带着他们俩直接进入了物质界‘夏族世界’内。
//
//        ……
//
//        夏族世界的半空中。
//
//        黑衣女子武希站在半空，看着繁华的广袤世界。眼睛很亮的看着：“夏族，家乡……”
//
//        “我们回来了。”池丘白也露出笑容。
//
//        “那我就先走了，不打扰你们夫妻了，哈哈哈，有事传讯给我。”东伯雪鹰笑着跟着一迈步就消失不见。
//
//        池丘白、武希二人这才恢复二人世界，彼此相视。
//
//        “我想做的有很多。”池丘白道。
//
//        “我也是。”武希道。“丘白，你随我来，我带你去一个地方。”
//
//        二人当即也划过流光飞行在高空中。
//
//        ******
//
//        东伯雪鹰带着真神器飞刀离开了夏族世界，到了如今实力，真神器飞刀又已经炼化，自然可以随身带着了。
//
//        “呼。”
//
//        星域飞舟抵达血刃神廷。
//
//        东伯雪鹰心情极好，除了自身实力翻天覆地的变化外，更主要是圆了一件心事帮到了长风。
//
//        “长风的天赋，在超凡时就灵魂二分，即便如此都掌握二品真意，他的天赋也极高。只是不知道经历了诸多劫难后，今后又能走到哪一步。”东伯雪鹰颇为期待，整个夏族历史上自己看来，论天赋，除了自己和本身就是三重天界神转世的靖秋外，就得算是池丘白了，就算自己儿女很优秀，可真的比较起来还是要比池丘白略差些，因为自己儿女从小就是在自己和靖秋栽培下，受到的修行资源比当初的池丘白好了不知道多少倍。
//
//        刚降落在血刃神廷，东伯雪鹰朝殷石别院赶去。
//
//        忽然一道传音过来。
//
//        “雪鹰，你到我这来。”声音在耳边响起。
//
//        “师尊？”东伯雪鹰立即确定，当即先朝师尊那赶去。
//
//        是那一座木屋院落。
//
//        木屋院落内只有站在那的暗红色长袍的血刃神帝一人，那只黑鸟却并不在。
//
//        东伯雪鹰从院落外走进来，上前当即恭敬道：“徒儿拜见师尊。”
//
//        “你这次惹出的风波可不小。”血刃神帝微笑道，“以一敌三还杀了一位深渊的大能者，还成功将血魔卷上卷原本从深渊中带出来。哈哈，深渊的那三位主宰恐怕都觉得有些丢脸。我虽然一直在关注这事，可我也不好插手，一旦我插手，深渊的那三位肯定也会插手的。”
//
//        “徒儿明白。”东伯雪鹰当即道。
//
//        “毁灭军团的绝学果真了不得，你跨入四重天后练成便有如此实力。”血刃神帝赞许道，“你如今实力在大能者中已经算是最顶尖，有近乎尊者实力。”
//
//        东伯雪鹰自己心中也赞同这点。
//
//        “实力强了，就得担更多责任。”血刃神帝微笑道，“你身为血刃馆主，负责的区域自然得更多些。”
//
//        东伯雪鹰立即得到了一则讯息，是血刃酒馆内部系统传来的讯息，告知他负责区域的变化。
//
//        “是。”东伯雪鹰当即应道。
//
//        这点责任他担得起！
//
//        “你到如今这实力，也该明白一些事。”血刃神帝淡然道，“修行之路，避免不了各种争斗，不争机缘就会落入对手手里。对手就会变强踩住你！一次落后，两次落后……一次次下去，你只会被甩的越来越远！所以修行路就得争，内在得重视，外在资源也得重视。”
//
//        “徒儿明白。”东伯雪鹰点头。
//
//        自己因为得到那位被冰封的死去的尊者遗留的三件特殊宝物‘赤红手环’等物，赤红手环等物都是内含‘时空道’，让自己参悟时空神心少了很多阻碍。若是没这三件宝物，自己成四重天界神多耗费数十万年也非常正常。
//
//        也因为真神器飞刀，让自己对‘杀戮’‘虚界’中的世界奥妙体会都大大提升，《灭极玄身》练成也才能更快些，自己的枪法秘技‘毁灭’威力也能大增。否则的话，自己当初以一敌三……枪法威力不够的话，恐怕还摆脱不掉。
//
//        这都是资源。
//
//        自身内在修行是重要，可外在资源的帮助却是促进性的。
//
//        “各种争斗，才让神界深渊分成诸多势力，许多大能者为了保命才投靠我门下。”血刃神帝道，“不过我也就保他们留在神廷疆域内的分身的安全。至于出去争斗厮杀……寻常大能的厮杀，我是不会掺和进去的，庞依、毁灭、竹山他们三位都是尊者，也不好掺和进去。”
//
//        东伯雪鹰点头。
//
//        “我麾下的大能者，除了众多闲散大能者外，还设有‘五方帝君’之位。”血刃神帝道。
//
//        “五方帝君？”东伯雪鹰疑惑，他还真不知道。
//
//        “五方帝君之位，必须有近乎尊者实力才能担任，我也会倾力栽培他们。在外争斗时，我血刃神廷的众多大能者们一般也是以他们为领头者。”血刃神帝道，“不过五方帝君之位，如今只有两位担任，分别是古藏和北扈。”
//
//        东伯雪鹰他知道这两位。
//
//        古藏帝君，是自己师兄，也是近乎尊者实力。
//
//        北扈殿主，是一位极为古老的大能者，也是近乎尊者实力。
//
//        “其他大能者实力不够，自然没资格担任。”血刃神帝看着东伯雪鹰，“你虽仅仅只是四重天，可实力却是足够！所以我希望你成为五方帝君中的第三位。”
//
//        “从今往后，血刃神廷的一众大能者也会在你们三位率领下，和其他势力争斗。”血刃神帝道，“担负责任越多，你得到的自然也会很多，对你修行超脱也有大的帮助。”
//
//        东伯雪鹰当即道：“是，弟子明白。”
//
//        （本篇终）
//
//        今天就一更了，明天开始第二十篇‘东伯帝君’。
//
//        *
//
//        *(未完待续。)
//
//        第二十篇 东伯帝君 第一章 宇宙纪元
//
//        血刃神帝见状微笑点头，他还是很满意东伯雪鹰这个徒弟的，漫长岁月来他也见过很多天赋极高的四重天界神，单单他自己教的就有好一些极优秀的，其中成功超脱的更有古藏帝君和青君！可是让他满意喜欢的很少很少。
//
//        大多太骄纵。自信和自大只差一步之遥！任何一个强者都应该自信，可许多却已经变得自大，自大就会盲目，盲目让他们再也难以前进。
//
//        血刃觉得他这些弟子中，他最满意的是青君，其次就该轮到东伯雪鹰了。
//
//        “这般沉稳内敛，相信超脱应该不是难事，将来开辟自己的道也是有望。”血刃神帝暗暗道。
//
//        “雪鹰。”血刃神帝道，“五方帝君都有专门的封地。”
//
//        “封地？”东伯雪鹰惊讶。
//
//        “嗯。”血刃神帝点头，“宇宙自大破灭中重新孕育开始，整个浩瀚神界也有许多地方颇为奇异，对修行也有大帮助。在我血刃神廷疆域范围内就有五处这样的地方，我也将这五处定为五方帝君的封地，如今两处已有主人，另外三处你挑选下。”
//
//        东伯雪鹰仔细聆听。
//
//        “五处地方中的‘藏尸洞’‘冰原星’都已有主人，另外三处是黑雾海、火神树、雷霆岛。”血刃神帝说道。
//
//        “藏尸洞？”东伯雪鹰咋舌，这名字听的都有些不舒服，还五处封地之一，还已经被挑选了？
//
//        “师尊，藏尸洞也是宝地？”东伯雪鹰忍不住问道。
//
//        血刃神帝轻轻一笑：“藏尸洞，是一个表面看起来很普通的洞窟，仅仅数米宽，可是当进入洞窟后却是一片洞天世界！洞天世界内有着大量尸体，乃是第二宇宙纪元的古战场，内部的尸体中，单单主宰的尸体就有两具！你说是不是宝地？那地方很适合你古藏师兄，所以被他挑选了。”
//
//        “主宰尸体就有两具？”东伯雪鹰有些吃惊。不过如果让他挑选怎么都不会选一个满是尸体的地方，这可是自己的封地。
//
//        “你想选都没法选，另外三处我和你仔细说下。”血刃神帝说道，“黑雾海是是在星空中出现的无数黑雾。黑雾乃宇宙自然孕育，一旦进入其中便会显现无数幻象，越是深入，幻象越是深重，以我的实力也才勉强抵达黑雾最深处源头。实力弱者恐怕会沉沦其中，永远无法恢复清醒。。”
//
//        “幻象？”东伯雪鹰点头。
//
//        “火神树就是一株大树，大树根须扎根于虚空，高有三万九千亿里，大树通体燃烧火焰，火焰熊熊，永远不灭。想要来这修炼的有很多，和你交情极好的火铖尊者就曾去修炼果，当然他师尊元初主人得付出不小的代价，我才允许他进入其中修炼万年。万年一到，就将他赶走了。”血刃神帝微笑道，“最后一处是雷霆岛，是一处和时空岛比较相似的地方，都是一座虚空岛屿。时空岛是处于特殊时空中难以抵达。而雷霆岛却是滋生无数雷霆，种种雷霆，无奇不有。”
//
//        “选择一处吧。”血刃神帝道。
//
//        东伯雪鹰思索了下：“黑雾海！”
//
//        “你选这地方？”血刃神帝笑着道，“看来你的确最重视你的世界奥妙。”
//
//        东伯雪鹰微笑道：“一切瞒不过师尊。”
//
//        黑雾海……
//
//        连血刃神帝也才勉强抵达黑雾海源头。实力弱些的就会沉沦在黑雾海的迷幻世界中。这迷幻，一是‘虚幻’，另一个就是要勾勒出一个世界出来。它和虚界比较接近，加上自己的真神器飞刀中也有‘虚界道’，东伯雪鹰当然得好好钻研钻研。
//
//        “世界，擅长包容。的确适合你修炼，若是境界够高，以世界神心真正包容一切规则奥妙形成完整的天地规则，那你也就从时光长河中超脱了。”血刃神帝点头赞许。
//
//        东伯雪鹰点头，超脱，最难的就是要将所有悟出的神心都整合成完整的整体。
//
//        至于悟出所有的神心？
//
//        对有些四重天界神很难。因为他们吸收过信仰之力。可东伯雪鹰从来没靠信仰石，他修行时间又短，因果极少！悟出‘因果神心’也是容易事，极难的物质神心也早悟出了，相信‘无量神心’也要不了太久……神心尽皆悟出。
//
//        以世界神心完全包容，完美结合，最终一体！构成天地规则！
//
//        那就大功告成了！
//
//        “关于超脱，你还需注意一些，首先是修行得更重视完整的天地规则。不可为了追求力量，而疯狂琢磨某种秘技！不断的追求秘技的威力。”血刃神帝提醒道。
//
//        “不能太追求力量？”东伯雪鹰疑惑不解。
//
//        “你看看竹山的例子就知道了。”血刃神帝刚说完，就直接将大量情报传讯给自己徒弟。
//
//        东伯雪鹰立即感应到传讯宝物收到了大量情报。
//
//        正是神界、深渊的大量详细情报，情报详细程度还在火铖尊者给自己的之上！其中就有竹山府主的详细介绍，关于他修行方面的详细介绍。
//
//        “原来是这样，他才没有超脱？”东伯雪鹰吃惊同时恍然大悟。
//
//        “明白了吧？”血刃神帝道。
//
//        “徒儿明白，不过我离这一步还早的很。”东伯雪鹰道。
//
//        “嗯，你现在积累还不够浑厚也无需太担心这些。”血刃神帝道，“更何况能够四重天界神就做到这一步的，诸多宇宙纪元都屈指可数！我们这一宇宙纪元也只有竹山做到。”
//
//        东伯雪鹰点头。
//
//        “还有，若是有因果缠身，尽早解决。”血刃神帝提醒道，“有些因果，对修行也有影响。”
//
//        “是。”东伯雪鹰道。
//
//        自己因果并不算多，比较重要的就是和亲人好友的因果，这些因果都是善意，并不影响修行。就算和‘赤火老祖’的因果比较重，毕竟赤火老祖当初救了靖秋！可是赤火老祖也是朋友，并没有刻意要求东伯雪鹰什么，这也对自己影响不大。
//
//        有影响的，比如和黑魔老祖的仇怨！黑魔老祖是杀死红尘圣主的凶手，自己是红尘圣主亲传弟子，自然有仇怨在！不过红尘圣主没要求弟子超脱前要报仇。所以这因果影响也不大。
//
//        “对你而言，超脱最需要注意的就这两点。”血刃神帝微笑，一翻手一块三角形符牌扔给东伯雪鹰，“这是黑雾海的法阵之钥，因为它太危险，所以我早布置下法阵，旁人也无法进去。”
//
//        东伯雪鹰当即接过。
//
//        “师尊，你之前数次说到宇宙纪元。”东伯雪鹰连道，“还说到藏尸洞是第二宇宙纪元留下，那我们这一纪元算是第几宇宙纪元？还有湖心岛主人？”
//
//        **
//
//        新一篇开始，番茄又要构思梳理情节，还努力保持不断更新，汗，到现在才写出一章来，今天就一章了。
//
//        主要是东伯雪鹰实力强了，这宇宙的许多隐秘都开始逐渐揭露了，写的也要更小心，嗯嗯嗯，接下来会越来越霸气的。
//
//        *(未完待续。)
//
//        第二十篇 第二章 无法超脱的‘竹山府主’
//
//        “花草有枯荣，世界有生灭，宇宙也有兴起和破灭，宇宙从诞生孕养生命到大破灭这一段时间，可算做是一纪元。”血刃神帝看着东伯雪鹰，“就像物质界的凡人世界能够维持的时间有长有短，每一个纪元的长短不一，如果我们生灵太多对宇宙负担太大，或者破坏太多，这一纪元就会短些，更快进入大破灭。”
//
//        东伯雪鹰仔细听着。
//
//        “严格算来，我们这一宇宙纪元，是第八宇宙纪元。”血刃神帝感叹道，“算是比较普通的一个宇宙纪元，按照诞生的强者来算，最耀眼的是第三宇宙纪元！第三宇宙纪元诞生出了最了不起的两位存在，一个就是湖心岛主人，另一个是魔祖。”
//
//        “第八宇宙纪元？”东伯雪鹰微微点头。
//
//        “那都是过去的事了，现在只能在一些遗迹还能窥伺到他们的存在。”血刃神帝道，“好了，你现在最主要就是潜心修行尽早能够超脱！以你的天赋，快的话，百万年应该就有望能超脱。”
//
//        东伯雪鹰顿时感到师尊对自己希望还真是大，百万年就超脱？
//
//        “弟子尽力。”东伯雪鹰说道。
//
//        “哈哈……”血刃神帝也不再多想，而是转而道，“我原本说等探寻完古洞府，选择适合的好处给你，可你的实力进步比我预料的还快，如今已经是近乎尊者实力。你现在都不太适合追逐力量，而更应尽早掌握天地规则。我一时间还真没宝物给你。”
//
//        “这宝物暂且寄放在我这，等你超脱时，我便给你，让你开辟道的希望也能大增。”血刃神帝笑道。
//
//        “弟子不急，弟子实力越强，师尊给的宝物就会越好。”东伯雪鹰也笑道。
//
//        “好了。”血刃神帝一笑，“去吧去吧，忙你的事去吧。”
//
//        “弟子告退。”
//
//        东伯雪鹰躬身行礼，随即转身退去。
//
//        血刃神帝看着东伯雪鹰离去不由微笑点头。在漫长修行岁月中，亲人都会逐渐逝去。反而‘师徒’会陪伴走的更久！对血刃神帝他们而言，师徒情会逐渐成为他们心中最重要的情感。当然那些‘无情之辈’又是另一说了。
//
//        ……
//
//        咻。
//
//        离开师尊所在处，东伯雪鹰朝殷石别院飞去。
//
//        飞行在高空。这里又不能穿梭空间，只能慢慢飞。
//
//        在飞行时，东伯雪鹰则是仔细查看着之前师尊给与的大量情报，以血刃神帝的身份，他给与的情报要详细太多太多。也让东伯雪鹰对整个宇宙了解的更加细致。
//
//        “原来竹山府主无法超脱，是这个原因，难怪毁灭军团的那位统领后悔莫及。”东伯雪鹰暗道。
//
//        正常修行。
//
//        应该成了四重天后，触类旁通逐渐感悟一门门神心。乃至最终厚积薄发，瞬间领悟，将所有规则奥妙都形成了一个完整的整体——天地规则！自此就超脱成为真神。
//
//        成真神后，钻研秘技或者自创秘术，不断的研究规则奥妙，终于有一天，悟出了凌驾在天地规则之上的‘道’！开辟出了自己的道。那就是尊者了。
//
//        开辟出的道……还很稚嫩，需要不断的完善完美，当这条开辟出的道，达到真正永恒地步时，那就是‘主宰’。
//
//        比如血刃神帝就开辟出了‘血刃之道’‘阴影之道’‘毁灭之道’。
//
//        时空岛主就开辟出了‘时空之道’。
//
//        举例，‘时空之道’，要开辟出这一门道，主要是时空规则奥妙基础上有了更深层次理解，领悟出更高深的时空奥妙结合，形成了‘时空之道’。所以要开辟出‘时空之道’。并不需要懂得开天神心、因果神心等等。就更加无需懂得整个天地规则了。
//
//        所以——
//
//        理论上，四重天界神境界足够高深的情况下，也可能开辟出自己的道。
//
//        ‘竹山府主’就是在四重天界神时，还未曾掌握完整天地规则。就先开辟出了‘毁灭雷霆之道’，自此有了尊者级战力。但是却没有超脱。
//
//        “按照记载。”
//
//        东伯雪鹰暗道，“我们这一宇宙纪元也就只有竹山府主一个人在四重天就开辟道了。按照师尊在情报中的描述，便是诸多宇宙纪元，能在四重天做到这一步的都屈指可数。”
//
//        的确如此。
//
//        那些大能者们修行漫长岁月，能够达到近乎尊者级的都极少极少！开辟出自己的道的就更少了。
//
//        显然。开辟出自己的道，难度比掌握完整天地规则，要难太多太多。
//
//        正常情况下是不会出现四重天界神就开辟道的。
//
//        “可如果真的出现了这样的偏才……反而会有麻烦。”东伯雪鹰叹息，“想要超脱可就难了。”
//
//        何为超脱？
//
//        超脱，是从时光长河中超脱，登临河岸。
//
//        沉沦在时光长河中，只有完整永恒的规则帮助下，才能脱离束缚。
//
//        可是——
//
//        时光长河中的生命强大程度是不一样的，凡人很弱小，超凡也弱小，神灵、界神一个个逐渐强大。像东伯雪鹰在时光长河内的体型就非常庞大，比寻常四重天界神都要庞大的多！
//
//        体型越加庞大，时光长河束缚力就越强！
//
//        所以就算是复活，也是体型越庞大的越难复活，因为‘太沉’，‘捞不出来’！
//
//        而竹山府主呢？
//
//        作为开辟出自己道的四重天界神，他的体型要比东伯雪鹰庞大百倍！如此庞大体型，就算掌握完整天地规则，天地规则帮助下也无法让这样的生命摆脱‘时光长河’束缚力！必须得更加强大永恒的规则，那就只能成为主宰。
//
//        成为主宰，开辟出的道也完美永恒，凭此道，方能超脱。
//
//        “四重天界神就开辟出的道，只能成主宰，才能超脱了。”东伯雪鹰摇头，“竹山府主，还有毁灭军团的统领，也是可怜。”
//
//        “难怪说不能太执着于力量，太追求秘技，一般修行者没这样的困扰，我算天赋高的，一直追求秘技威力提升，说不定哪天真的走‘大运’开辟出自己道了，在四重天就开辟出自己的道。同样也就麻烦了。”东伯雪鹰咧嘴一笑。
//
//        他知道，这样的可能性极低。毕竟诸多纪元，这样的都屈指可数！
//
//        自己就算可以去追求力量，都不一定能做到。否则九阳宫主、紫袍巫皇、逻魔主等一个个也不会那么多年都成不了尊者了。
//
//        “在一些普通界神中，都以为竹山府主是凭借绝学才能如此逆天。”东伯雪鹰摇头，“现在看来的确是个大笑话！”
//
//        其实他早怀疑了。
//
//        为何就竹山府主如此耀眼？他绝学就如此特殊？
//
//        难不成血刃神帝等一个个主宰，拥有的绝学，都不如竹山？现在实力强了，东伯雪鹰才知道背后的秘密。
//
//        **(未完待续。)
//
//        第二十篇 第三章 封地
//
//        除了竹山府主无法超脱的情报外，还有两个情报也让东伯雪鹰颇为重视。
//
//        其中之一，按照师尊所说，除了神界五位主宰、深渊三位主宰统领的各方势力外，浩瀚宇宙中还潜藏着另外一股势力，这股势力极为神秘，强者数量应该也极少极少，知道他们存在的也极少，有一些尊者恐怕都不知晓他们的存在。
//
//        这股势力有一个特征，他们的成员，没有因果线！
//
//        “没有因果线？”东伯雪鹰有些震撼，根据因果联系探查别人是很常见手段，就算是自己师尊血刃神帝，也是有因果线的。像自己和师尊就有因果相连！
//
//        竟然有强者没有因果线？
//
//        按照情报描述，这是整个浩瀚宇宙极为隐蔽秘密，也就主宰们尽皆知晓！有些主宰都未曾告知麾下的尊者，当然血刃神帝还是告诉了他所重视的徒弟和好友。
//
//        “此事极为特殊，不可外泄！一旦发现有敌人没有因果线，立即通知为师。”血刃神帝在情报中也是重点提醒。
//
//        “没想到。”
//
//        东伯雪鹰暗叹，“宇宙中，还隐藏着这样神秘的势力。不过我碰到他们的可能性应该很低。”
//
//        暂时将放在一边。
//
//        东伯雪鹰关注起了最后一个有意思的情报。
//
//        “元初主人可真是无聊啊。”东伯雪鹰露出笑容，师尊给自己的情报中竟然有一份‘宇宙神魔榜’。
//
//        宇宙神魔榜，是那位最超然特立独行，最古老的主宰‘元初主人’无聊之下搜集各方情报定下的一个榜单，榜单上搜集了整个宇宙中最强大的一百位修行者！给他们定下一个排名，元初主人每次定下排名，也只是将这榜单发放给名列榜单上的强者。
//
//        这份榜单的记载是——
//
//        宇宙神魔榜：第一位，血刃神帝
//
//        第二位：深渊始祖
//
//        第三位：元初主人
//
//        第四位：炼狱主宰
//
//        第五位：时空岛主
//
//        第六位：万神殿主
//
//        第七位：乾合娘娘
//
//        第八位：庞依
//
//        第九位：血腥主宰
//
//        第十位：青君
//
//        第十一位：寂灭大帝
//
//        ……
//
//        第九十九位：霸兇老祖
//
//        第一百位：星陨君主
//
//        榜单就是纯粹的排名，没有任何解释。
//
//        “庞依竟然排在第八？比血腥主宰还高一个？”东伯雪鹰刚看到这宇宙神魔榜也很是咋舌，没听说庞依成主宰，可庞依如今却名列第八！在整个神界深渊呼声最大。公认的最接近主宰的青君却是排在第十位。
//
//        “不过却没有我的排名。”东伯雪鹰暗暗嘀咕，论实力自己肯定比霸兇老祖等一些大能者要厉害，“我是这次刚刚突破，方才展露实力。应该等下次定出榜单。我才能名列榜上吧。”
//
//        ******
//
//        殷石别院。
//
//        “父亲。”在洞府内，东伯雪鹰刚刚出现，女儿东伯青瑶就颇为开心主动来迎了。
//
//        “雪鹰。”余靖秋、摩雪国主也都出现了。
//
//        “父亲，听说你以一敌三对付三位大能者，还杀了一个？”东伯青瑶眼睛放光。很是向往那样的场景。
//
//        东伯雪鹰看着女儿笑了笑：“杀的只是个分身而已，大能者彼此争斗其实死伤是很常见的，不过大多都只是分身！真正本尊分身俱灭的才少见。”
//
//        “乖女婿，黑暗深渊围杀你的场面可大的很，那么多深渊君主出手，连逻魔主、岐海皇这样的都出手了……甚至背后还有传说中的白君王！你都能够活着回来，就已经很了不起了。我的许多老友都说东伯殿下这次活着出来的可能性怕是很低了。可惜啊，他们都猜错了。”摩雪国主则是赞许道。
//
//        东伯雪鹰微微一笑，随即道：“对了，师尊让我担当五方帝君。还给了封地，我们准备下就出发吧。”
//
//        “五方帝君？”摩雪国主、余靖秋、东伯青瑶都疑惑。
//
//        “也只是官职，比较特殊的官职。”东伯雪鹰说道，“说是五方帝君，实际上如今才有两位担任，分别是北扈殿主和我古藏师兄。”
//
//        “北扈殿主和古藏帝君？那在大能者中都是了不起的存在。”摩雪国主一听就明白这五方帝君定是了不得。
//
//        “还有封地？”余靖秋也疑惑。
//
//        “嗯，在黑雾海。”东伯雪鹰道，“当然我得去进行重建，对了，玉儿呢？”
//
//        “玉儿一直卡在瓶颈突破不了。在外闯荡呢，我已经传讯给玉儿，让他尽快回来了，不过他说还要耽搁些时日。估计半个月后回来。”余靖秋说道。
//
//        “这样，让他直接去黑雾海。”东伯雪鹰道，“我们就不等他了。”
//
//        当天。
//
//        东伯雪鹰就带着妻子等一群人乘坐星域飞舟出发前往黑雾海。
//
//        ……
//
//        “那就是黑雾海？”东伯青瑶眼睛很亮，兴奋的看着远处星空中浩瀚的黑色雾气。
//
//        “这里听说有庞**阵笼罩，根本无法靠近。”摩雪国主则是道。
//
//        东伯雪鹰则是道：“你们且在这等着。”
//
//        嗖。
//
//        独自一人直接破空而去。
//
//        余靖秋、摩雪国主、东伯青瑶他们都站在飞舟甲板上遥遥看着远处的一幕，只见东伯雪鹰轻易的穿过法阵阻碍来到黑雾海的边缘。
//
//        “开始吧。”东伯雪鹰看着旁边翻滚的无尽黑雾。这里就是自己的封地了，自己若是成大能者，怕是以后无尽漫长岁月都会在此。大能者们都会有自己的老巢，连血刃神帝也有自己的地方‘血刃神廷’，毕竟只有自己亲自建造的才是自己最熟悉的。
//
//        毕竟在漫长岁月中还可以不断的加固。
//
//        “轰隆隆~~~”
//
//        东伯雪鹰直接调动世界之力，以他如今在世界方面的造诣，足以调动六万亿里范围的世界之力。
//
//        世界之力，可衍变万物。
//
//        前提是懂得物质构成。
//
//        “凝！”
//
//        随着东伯雪鹰的念头，只见六万亿里范围内无尽的大地开始诞生，大地厚重越是深处越是密度高，各种岩石乃至金属，乃至较为特殊的珍材。当然这些珍材也就超凡们或者寻常神灵可能重视。因为能被东伯雪鹰剖析出基本构成的珍材，也都是较为寻常的。
//
//        世界之力变化出来，想要多少有多少。
//
//        一片巨大的陆地开始出现，陆地也将黑雾海给包围了！黑雾海大概占据整个陆地的小半氛围。
//
//        陆地上，有河流奔腾。
//
//        草木生长，山峦起伏，景色优美。
//
//        在大陆的最中央，则是恢弘广阔的连绵的宫殿群，有需要让客人居住的，让护卫们居住的，让徒弟们居住的，豢养一些神界生物的，还有让后辈子弟修行、冒险、试炼等等地方！还有自己闭关所需的静修之地，研究秘术之地，接见宾客之地……
//
//        即便如此，东伯雪鹰的宫殿群，和其他大能者的老巢相比起来，还是属于较为普通了。
//
//        毕竟他太年轻，追随他的人相对也少很多，所需宫殿群也就相对要少。
//
//        “还有法阵。”东伯雪鹰虽然算不上在法阵上多厉害，可他研究赤红手环内的时空法阵，还有真神器飞刀内的‘道’。还有修炼绝学的种种法阵，自然让东伯雪鹰在法阵上达到较高的造诣。他也开始大肆布置下一座座法阵。
//
//        特别是虚界法阵、时空法阵、物质法阵更是常见。
//
//        物质法阵，主要借鉴《灭极玄身》的一些奥妙，布置后，建筑更加稳固。虽远不如自身黑色甲铠牢固，但怕是得四重天界神才能撼动建筑了。
//
//        时空法阵也让许多地方空间变幻。
//
//        虚界法阵，借助‘虚界道’的少许奥妙……更是神秘莫测，便是四重天界神擅闯都可能迷失。
//
//        说来快，实际上东伯雪鹰也是耗费了三天多时间，才最终将自己的地盘给完全建好，建好后他才通知在‘东域城监察使府邸’的众多手下们尽皆过来，他成了五方帝君，自然不再担任监察使之职了。
//
//        “这里，就是我们以后的家了。”东伯雪鹰和妻子靖秋以及女儿青瑶、摩雪国主一同行走在宽阔广场上，看着远处的连绵宫殿。
//
//        “这是最初最简单模样，对你们自己的住处有什么想法，随时告诉我。”东伯雪鹰笑道，自己老巢自然随着自己实力强大还会不断巩固。
//
//        “乖女婿，你升官的事都传开了，到时候来拜访你这位东伯帝君的恐怕有很多。”摩雪国主笑道，“你又刚刚建造了封地，开了府邸，最好举行一场开府宴会，宴请诸多大能者们。”
//
//        “嗯。”东伯雪鹰点头。
//
//        有了封地，开了府邸，对修行者而言也是一件大事，也的确应该举行一场宴会。
//
//        “岳父大人，这等事你应该熟悉，便交给你了。”东伯雪鹰笑道。
//
//        “好好好。”摩雪国主笑呵呵答应，和各方大能者联系也是很有脸面的事，在转世投胎前，能这样有脸面他也开心的很。
//
//        余靖秋在旁边道：“雪鹰，你还得让神廷那边赶紧派人来，在我们这建造一时空传送阵。”
//
//        “好。”东伯雪鹰点头。
//
//        没时光传送阵，一些实力弱没星域飞舟的要来都麻烦。比如自己儿子东伯玉就没星域飞舟！
//
//        忽然一道声音传来，在东伯雪鹰耳边响起——
//
//        “东伯，我刚刚略修改这宇宙神魔榜，这是我闲情之下编制而成，只告知给在榜上的修行者。”元初主人的声音，东伯雪鹰还是很熟悉的，立即就辨认出来了。
//
//        跟着一份最新的宇宙神魔榜传了过来。
//
//        **(未完待续。)
//
//        第二十篇 第四章 宇宙神魔榜
//
//        天才壹秒記住『笔下文学   qu 】加上他闲情之下编制出的‘宇宙神魔榜’仅仅只是告知给能够上榜的强者，所以‘宇宙神魔榜’名气也很小，知道的也极少。
//
//        浩瀚宇宙，只有真正最顶尖的一群存在们才知晓。
//
//        东伯雪鹰仔细观看——
//
//        第一位，血刃神帝
//
//        第二位：深渊始祖
//
//        第三位：元初主人
//
//        ……
//
//        第八位：庞依
//
//        第九位：血腥主宰
//
//        第十位：青君
//
//        第十一位：寂灭大帝
//
//        第十二位：巫蛐帝君
//
//        第十三位：水魔王
//
//        第十四位：白君王
//
//        第十五位：苦行者
//
//        第十六位：炼狱大统领
//
//        第十七位：火铖尊者
//
//        第十八位：竹山府主
//
//        第十九位：北玄宫主
//
//        ……
//
//        第四十四位：逻魔主
//
//        第四十五位：盘狱
//
//        第四十六位：瞎老人
//
//        ……
//
//        第五十位：紫袍巫皇
//
//        第五十一位：北扈殿主
//
//        第五十二位：东伯帝君
//
//        ……
//
//        第五十五位：金霄老祖
//
//        第五十六位：狱海魔主
//
//        第五十七位：九阳宫主
//
//        ……
//
//        第一百位：霸兇老祖
//
//        这榜单上的名字都是一些名号，很少直接称呼真名。只有‘庞依’和‘盘狱’直接是名字。
//
//        庞依比较特殊，他当初大肆收徒完全一心教徒，也是平和的很，还公开说摒弃一切称号，可直接称呼其名。
//
//        至于‘盘狱’，那是整个宇宙诞生最初时期就崛起的一位大能者，本是一条普通的犬兽，一步步修行，成了大能者后。和巫蛐帝君关系很好，后来巫蛐帝君成了尊者……二者似乎出现了矛盾，自此分道扬镳，很少有往来。
//
//        “浩瀚宇宙中。实力排在前一百位的存在。”东伯雪鹰暗暗赞叹，“没想到我竟然排在第五十二，比九阳宫主、金霄老祖等好一群尊者都要高。”
//
//        排在第五十二。
//
//        算很高的排名了，他的排名和紫袍巫皇都相差无几。
//
//        “不过我自问在战斗秘技方面还是存在诸多弱点的。”东伯雪鹰思索道，“像九阳宫主也是有绝学在身。我竟然排在他之上？”
//
//        “难道是因为真神器和防御的巨大优势？”
//
//        东伯雪鹰猜测。
//
//        真神器‘飞刀’自己没带进黑暗深渊，所以也就没使用过。可元初主人何等身份？他应该知道加入毁灭军团自然会拥有一件真神器，一件真神器是可以对实力有增加的。在考虑排名的时候，元初主人肯定将真神器也算进去。
//
//        九阳宫主可没真神器！加上自己防御逆天，就算尊者级存在，以擅长杀戮的‘白君王’一击也仅仅是让体表甲铠受损。这样的防御也是自己最大的优势。
//
//        ……
//
//        元初主人在传给东伯雪鹰这份宇宙神魔榜的同时，也传给了其他名列榜单上的存在。
//
//        一个个都发现了榜单的变化，因为和上次制定榜单间隔不长，最明显区别就是东伯雪鹰的出现，他让后面整体性都往后退了一位。‘星陨君主’更是被踢出了榜单。
//
//        “东伯帝君？就是那位东伯雪鹰殿下了，听说神帝让他担当了血刃神廷的五方帝君之一，竟然这么快就名列第五十二，他的师兄古藏帝君也才四十九位而已。”正在元初主人门下修行的紫袍巫皇夸赞道，他排名仅仅略高却丝毫不在意。
//
//        紫袍巫皇和他人不同，他对绝学并不在意，他更重视种种修行之路，所以他虽然排名只是在五十位，可积累却非常浑厚，他擅长的多种路线都达到极致。任何一种路线都能让他开辟出自己的道。将来开辟出数种道，也未尝没有可能。
//
//        “希望他别太追逐力量。”紫袍巫皇笑着道。
//
//        坐在旁边的火铖尊者却是瞪眼道：“紫袍，别这么说我东伯兄弟，以他的修行速度。他恐怕要不了太久就能超脱。别他超脱了，你都没成尊者！他可是毁灭军团成员，一旦超脱……就有望将毁灭军团绝学练的更加高深，到时候恐怕都能力拼尊者了！”
//
//        “这不是他厉害，是湖心岛主人所创的绝学厉害，诸多纪元最强存在耗费心血所创绝学。有如此威力也是正常。”紫袍巫皇道。
//
//        “哼哼，他不厉害？”火铖尊者却是有些恼了，“毁灭洞天就在那，你有本事你也去试试，看你能不能加入毁灭军团，我们这一宇宙纪元，除了庞依，就东伯兄弟做到！难道这不是实力？”
//
//        紫袍巫皇一愣。
//
//        是啊。
//
//        知道毁灭洞天的虽然不多，但是最顶层存在知道的还是有些的，可至今一个个尝试失败，就庞依和东伯雪鹰成功过。
//
//        “是我错了。”紫袍巫皇笑道，“能成为毁灭军团成员，的确是实力。”
//
//        “哼哼，这才对。”火铖尊者道，“对了，东伯兄弟刚刚通知我，他三个月后举行一场开府宴会，你去不去？”
//
//        “我就不去了，这次去古洞府我收获颇多，我还是在这安静思考，寻找那一点灵光。”紫袍巫皇说道，“你帮我带上礼物送去，也帮我和东伯雪鹰说一声，我如今实在不想分心。”
//
//        “好吧好吧，我知道了。”火铖尊者点头。
//
//        他知道他这个新晋师弟的脾气。
//
//        紫袍巫皇是喜欢修行研究的，一次性修行百亿年都是很正常的。这次古洞府收获挺大，自然更不愿出去分心。
//
//        ……
//
//        这浩瀚宇宙一位位最巅峰的强者们都知道了东伯雪鹰，至少，这一天，东伯雪鹰也进入了他们这一个圈子。
//
//        ******
//
//        这次开府之宴，虽然主要是岳父大人传讯邀请。不过其中地位较高者，比如北扈殿主、古藏帝君等一个个就是东伯雪鹰亲自请了，像竹山府主、火铖尊者这样尊者级存在就更是东伯雪鹰亲自邀请。不管对方来不来，至少得先邀请！
//
//        其中东伯雪鹰还专门亲自邀请一位大能——金霄老祖！
//
//        “金霄老祖和靖秋有旧怨，这件事靖秋本没错，不过和一位无牵无挂在遁逃之术极为擅长，连尊者都难以击杀的大能者……也没必要一直斗下去。”东伯雪鹰暗道，“这次也是一个化解的机会。”
//
//        金霄老祖这种没牵挂的，最难缠。
//
//        他是奈何不了自己，可他完全能够对付靖秋，除非靖秋一直躲在老巢不出去！
//
//        而自己却是奈何不了他的，对方的遁逃之术太厉害。
//
//        “金霄老祖，我是东伯雪鹰。”东伯雪鹰也没有对方的传讯印记，便直接透过因果联系，传音给那位金霄老祖。
//
//        **(未完待续。)
//
//        第二十篇 第五章 符牌
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        “东伯雪鹰？哼哼哼，怎么刚被元初主人列入了宇宙神魔榜，就来找我了？”金霄老祖直接传音冷笑道，“哦，我差点忘了，你排名还在我之上！”
//
//        东伯雪鹰心中疙瘩一下。
//
//        这个金霄老祖，语气不太对啊。
//
//        神界五凶，为何被称作是‘五凶’，而不是‘五圣’等其他称呼。就是因为他们五个也是出了名的凶残，便是为首的‘庞依’在最早先的时候也是凶残出了名的，毕竟他们都是神界生物出身，天生就极为凶残。还是后来庞依才逐渐改变，他最大的转折点就是被青君仅仅一拳就重伤。
//
//        到如今，庞依已经变得非常平和，也没听说他成主宰，可是元初主人却将他排名定的比深渊三大主宰之一的‘血腥主宰’还高一位！
//
//        不过庞依平和，其他四位可依旧凶残的很。
//
//        庞依如今的身份自然不会再折腾了，神界五凶就剩下四位了，这四凶就是以金霄老祖为首，金霄老祖为了绝学《心剑图》辛苦了数千亿年之久，更得到四份心剑图残篇。最后一份心剑图残篇所在的遗迹的危险也被他带着同伴辛辛苦苦破解的差不多，却被当时余靖秋无意中都没经历什么危险就得到了。
//
//        金霄老祖早就气疯了！
//
//        以他的遁逃之术，如果再得到这一门完整的威力极强的绝学《心剑图》，金霄老祖自问都有望和逻魔主他们比一比了，甚至运气好，从绝学中有所触动，开辟出自己的道，也不是没有可能的。
//
//        可不管怎样。
//
//        这一门绝学就差了最后一点，功亏一篑。
//
//        金霄老祖原本猜测余靖秋应该投胎转世失败了，也只能抛之脑后。可前些年，他得到消息，东伯雪鹰竟然进入湖心岛不惜一切救下了摩雪国主！并且余靖秋和摩雪国主都居住在了血刃神廷的殷石别院，最重要的是……余靖秋竟然是四重天界神！
//
//        一个从物质界出来的余靖秋。竟然比东伯雪鹰还更早成为四重天？这么快的速度，怕是都超过了历史上修行成四重天的记录了吧。
//
//        又听说。
//
//        余靖秋擅长剑术？
//
//        金霄老祖不傻！略一推测就明白，余靖秋定是投胎转世的，加上她擅长剑术以及和摩雪国主关系。定是摩雪国主的大女儿。
//
//        “金霄老祖。”东伯雪鹰却非常平和，因果传音道，“我并无他意，只是刚刚师尊封我为五方帝君之一，我以后将定居在黑雾海。所以也在这开府，自然也举行一场开府之宴，宴请各方朋友，开府之宴就在三个月后，希望金霄老祖能在三个月后能够大驾光临。”
//
//        “哦？好，老祖我到时候一定到！”金霄老祖声音有些尖厉，随即便断绝联系。
//
//        东伯雪鹰微微一笑。
//
//        自己是希望化解仇怨，不过自己的好脾气也是有限的，是敌是友，到时候还得看金霄老祖自己选择！
//
//        ……
//
//        三祖中的‘毁灭君主’‘庞依’。东伯雪鹰则是透过血刃酒馆内部系统直接传讯过去，不管怎样都是血刃神廷一方的，表面上还是得邀请的！不过东伯雪鹰估摸着……到时候他们来的可能性较低。毕竟尊者们一般很少屈尊掺和的。
//
//        连师尊血刃神帝，东伯雪鹰也邀请了下。
//
//        血刃神帝倒是直接回应：“到时候，我让你五师叔过去，他喜欢热闹。”
//
//        这等场合。
//
//        血刃神帝自然不会出现。
//
//        “五师叔？”东伯雪鹰纳闷，是谁？
//
//        “就是你黑鸟师叔。”血刃神帝道，“他这个贼鸟总是自称‘五殿下’。”
//
//        “黑鸟师叔？”东伯雪鹰暗暗嘀咕，他第一次听神帝说黑鸟是自己师叔！还以为只是一个特殊点的宠物呢，现在看起来。神帝和黑鸟几乎兄弟关系了。
//
//        ******
//
//        接下来的日子。
//
//        先是原本在监察使府邸的亲卫军以及夏族神灵们都尽皆搬迁过来，神廷那边也派人过来布置安装好的时空传送阵！
//
//        庞大的宫殿群也构成了豪奢的府邸，府邸正门之上自然是‘东伯’二字，从此这里就是东伯府。
//
//        “到了。”
//
//        一身白衣的东伯玉从时光传送阵中走了出来。在他旁边还有一名绿发女子‘奚薇’。
//
//        奚薇道：“玉殿下，你父亲和母亲都等你等急了，说半个月回来，却一直拖着。这才命我过去将你接回来。”
//
//        “嗯。”东伯玉轻轻点头。
//
//        “这么，来到黑雾海，看到东伯帝君府。你就一点都不开心？”奚薇笑道。
//
//        东伯玉和奚薇二人飞行着，同时遥遥看着远处庞大的府邸，东伯帝君府的确非常庞大，毕竟到了东伯雪鹰、余靖秋这一层次，单单要试验招式或者研究法阵所需要的空间都是很大的。府邸自然就更加庞大了，几乎占据整个陆地的十分之一的大小。
//
//        府邸的正门院墙，同样高大巍峨，物质法阵等多重法阵加持。
//
//        正门豪奢且大，上方两个‘东伯’二字是东伯雪鹰亲自写的，两个字便隐隐让整个东伯帝君府变得幽深不可测，仿佛一个庞大世界。
//
//        这种感觉并没有错，这两个字，便是一个超大法阵的核心！也是东伯雪鹰建成府邸后花费了一个月才布置而成，是一个‘世界法阵’，一个东伯帝君府就是一个浩瀚世界。
//
//        “父亲亲自写的？”东伯玉抬头看着。
//
//        “当然，帝君厉害吧。”奚薇赞叹道，她也是敬称东伯雪鹰为帝君，她是眼睁睁看着东伯雪鹰崛起，如今已经站在比当初红尘圣主还要高的高度了。
//
//        “嗯，厉害。”东伯玉脸上略有了一丝笑容。
//
//        奚薇暗暗嘀咕。
//
//        总算笑了！
//
//        她找到东伯玉的时候，东伯玉竟然独自一人在买醉，明明可以靠神力解酒，却一直在喝酒。
//
//        “得告诉帝君和夫人。”奚薇暗暗道，“玉殿下看样子受刺激了，难道是因为****，还是其他之事？”
//
//        “拜见殿下。”
//
//        “拜见殿下。”
//
//        门口的守卫们恭敬行礼。
//
//        他们都是亲卫军老人了，都认识东伯玉和奚薇，他们如今也都得意的很，毕竟东伯雪鹰地位越高，他们亲卫军影响力也不一样。
//
//        ……
//
//        在地下殿厅内。
//
//        东伯雪鹰盘膝坐在一冰蓝色毯子上，毯子柔软散发着清凉弥漫全身，此刻周围隔绝一切规则探查。
//
//        “嗯？”东伯雪鹰手中正拿着一暗红色符牌，这就是那被冰封的尊者级尸体遗留的暗红色锋利残片和三首神山内发现的另一残片结合成的符牌，东伯雪鹰低头仔细观看着上面的纹路，“单单这古朴花纹，看似普通，实则深不可测。”
//
//        之前是残片，还看不出什么。
//
//        而现在完整的古朴花纹，越是体会越是觉得玄妙，高深程度远远超乎自己如今的境界。
//
//        **(未完待续。)
//
//        第二十篇 第六章 初始之地
//
//        东伯雪鹰翻看着符牌，古朴花纹境界比自己高太多，也没法参悟。
//
//        “符牌，是福是祸？”东伯雪鹰皱眉。
//
//        当初在三首神山得到另外一块残片，合二为一后，符牌内就传来了讯息。
//
//        讯息很短，却让东伯雪鹰感到了无形压力。
//
//        这段讯息是一段话，一位古老修行者的留言。
//
//        “这个宇宙是这么迷人，一草一木，一阳光一露珠，都让我痴迷。不过，我终究要离开这一宇宙。”
//
//        “在离开前，我留下三块符牌。”
//
//        “每块符牌认主后，只要激发符牌，不管你在这一座宇宙的哪里，不管是被关押囚禁被封禁，还是古老遗迹中被困！只要激发符牌……就会被挪移到我曾长期居住的地方，那地方，被我起名为‘初始之地’。”
//
//        “那里有我离开前留给这宇宙生命的赠与，不过赠与和危机伴随。”
//
//        “每一次都是九死一生，一旦你死亡，符牌会再次分散在浩瀚宇宙中，等待下一位修行者。如果你成功，将得到我的赠与，并且你可以直接从初始之地挪移到这浩瀚宇宙的任何一处。”
//
//        “进入的次数是有限的。”
//
//        “界神境能进入一次，天地境能进入一次，开辟境时也可进入一次，主宰境也可进入一次。”
//
//        东伯雪鹰思考着。
//
//        这段讯息很短，但是其中稍加体会能够发现很多秘密，首先这样的符牌一共有三个！当然另外两个可能有主，也可能无主，或许还散乱在宇宙的某处。
//
//        其次，符牌通往的‘初始之地’，是一位古老修行者留下，他已经离开了这一宇宙。
//
//        “离开了这一宇宙？”东伯雪鹰暗暗嘀咕，“而且真神主宰也可以进去，并且遇到的危险也是九死一生？这留下初始之地的前辈，实力应该远在真神主宰之上。”
//
//        “并且从任何一处激发符牌都能挪移进初始之地。从初始之地也能直接前往宇宙任何一处？”东伯雪鹰有些惊叹，单单符牌的空间挪移就超越了时空岛主的手段了，像湖心岛等一些古老遗迹都是有法阵压制的，在那里一般都得慢慢飞。都没法空间穿梭的。
//
//        可是符牌，却能够直接挪移进初始之地。一切遗迹的法阵压制都无用！
//
//        这就太逆天了！
//
//        “难道说他比湖心岛主人强？”
//
//        “不，湖心岛主人是师尊所说的诸多宇宙纪元第一强者！师尊的眼光比我高的多，他如此推崇湖心岛主人，湖心岛主人定有极厉害之处……这初始之地‘主人’或许只是在空间挪移上非常擅长？”东伯雪鹰暗暗道。就像宇宙神魔榜上。
//
//        排第一的是血刃神帝。
//
//        可论时空挪移？时空岛主却是最厉害的！
//
//        各有各的擅长。
//
//        ‘初始之地’主人有可能和湖心岛主人是同层次的存在。也是诸多宇宙纪元中排在前几的恐怖存在，只是在空间挪移上最擅长？
//
//        “算了，不想了。”
//
//        东伯雪鹰很快将这一问题抛之脑后，甭管初始之地主人是谁！能够从任何一个古老遗迹都能强行挪移走，比湖心岛主人差不了多少。
//
//        虽然危机很大，可东伯雪鹰明白这也是机遇，虽然这符牌用的好，在关键时刻是可以逃命的！不过界神境只能使用一次！
//
//        界神境很容易理解。
//
//        天地境，指的是掌握完整天地规则。
//
//        开辟境，是开辟出自己的道。
//
//        主宰境。也就是主宰了。
//
//        “我在界神境只有一次机会，不到紧要关头不能使用。而且也说了九死一生，说是九死一生，既然这位前辈留下来肯定也是对后辈的一种考验，实力越强者自然活着的希望越大。”东伯雪鹰暗道，“我得让自己越加强大圆满时再进去。”
//
//        “希望别第一次进去就死在那。”东伯雪鹰想着。
//
//        忽然——
//
//        “帝君，玉殿下已经待带回。”是奚薇的传音。
//
//        “玉儿回来了？”东伯雪鹰露出喜色，当即收起符牌立即出了地下殿厅。
//
//        ******
//
//        枝条垂下随风摇曳。
//
//        东伯雪鹰、余靖秋二人在高空中一眼看到了那石板路上的一身白衣俊秀的东伯玉以及绿发女子奚薇。
//
//        嗖嗖。
//
//        二人俯冲而下降落在石板路上。
//
//        “孩儿拜见父亲母亲。”东伯玉看到父母也不由露出一丝喜色，连恭敬行礼。
//
//        “哈哈哈，玉儿。这建立府邸大事，我召你回来，你都不回来。最后还是奚薇过去带你。”东伯雪鹰笑看着自己儿子，此前闭关岁月太久。连在夏族红石山世界的本尊也同样长期闭关就为了能够更快的出关。所以和子女太久没见了，他都能感觉到东伯玉在看到自己时都似乎拘谨了些。
//
//        东伯玉连道：“是孩儿的错。”
//
//        余靖秋则立即去拉着儿子的手：“说什么错，走走，我们一家好好聊聊，你姐等会儿也到了。”
//
//        “嗯。”东伯玉眼睛微微泛红。
//
//        家人，才是自己生命中最重要的。
//
//        东伯雪鹰微微皱眉。
//
//        余靖秋也同样发现不了不对劲。他们俩在见到儿子时就发现不太对劲。东伯雪鹰因为闭关太久，还以为是时间太久生疏了，直到此刻儿子眼睛有些泛红，神级巅峰的修行者情感如此外露？东伯雪鹰才发觉不对劲。而余靖秋却是经常见儿子的，一见面就察觉出来，这才立即主动去拉着儿子手。
//
//        “雪鹰，玉儿似乎在外经历些什么。”余靖秋传音道。
//
//        “嗯，我问问奚薇。”东伯雪鹰立即传音询问，“奚薇，玉儿怎么了？”
//
//        “禀帝君和夫人。”跟在后面的奚薇连传音，“详细情况我也不知，只是我奉帝君之命前去将玉殿下带回来，发现玉殿下时，玉殿下竟然在买醉，我当时询问查探了下，玉殿下长期喝酒买醉已有三十年之久，且也颇为颓废。”
//
//        东伯雪鹰、余靖秋彼此相视一眼。
//
//        “靖秋，我查查看。”东伯雪鹰传音道，他立即透过血刃酒馆系统开始查探关于自己儿子过去所经历一切的详细情报。
//
//        时空神殿是贩卖情报的，血刃酒馆负责杀手任务，同样也很重视情报，只是情报上要弱些。不过以东伯雪鹰的身份，血刃酒馆自然会全力去查。
//
//        查也是需要时间的。
//
//        东伯雪鹰、余靖秋陪着儿子、女儿许久，刚开始东伯玉还挺开心，可渐渐还是有些沉闷下去，提前道：“父亲母亲，我还不知道我如今住在哪，让侍从带我去看看吧。”
//
//        “不用，青瑶，你去带你弟弟。”东伯雪鹰则是吩咐。
//
//        “不必麻烦姐姐了。”东伯玉连道。
//
//        “麻烦什么？走！”东伯青瑶一抓，作为界神，仿佛老鹰抓小鸡轻易抓着东伯玉拖着就走，东伯玉都无法抵抗，不过姐姐和他如此肆意，还是让东伯玉内心感到了些许开心。
//
//        很快姐弟俩离去。
//
//        东伯雪鹰和余靖秋也在府邸内闲走着。
//
//        “有了。”东伯雪鹰道。
//
//        “查出来了？”余靖秋连道，父母怎能不关心孩子？
//
//        “果然不出所料。”东伯雪鹰笑道，“还真是感情之事。”
//
//        别说是神级，就是主宰那一层次，感情同样会让修行者性情大变。
//
//        “快说说。”余靖秋连问道。
//
//        “大概万年前的事。”东伯雪鹰道，“玉儿在外冒险闯荡，来到一颗‘白英星’的地方！白英星的主人名叫‘白英界神’，是一位二重天女界神，在那一座星域都是绝对的霸主。玉儿在白英星时，认识一女子，那女子也是白英界神的家族的，只是普通的神灵。和玉儿感情逐渐深厚，不过就在三十年前，那女子和玉儿分了。其实分分合合也没什么，只是玉儿毕竟是修行至今第一次动了感情，有些扛不住，三十年时间故意灌醉自己。”
//
//        余靖秋笑了。
//
//        东伯雪鹰脸上也有了笑容。
//
//        他们夫妇二人并不担心，反而有些开心。
//
//        因为漫长修行路，感情纠葛也不算什么！让他们开心的是……修行数十万年都没谈过感情的儿子，总算喜欢上女子了。
//
//        **(未完待续。)
//
//        第二十篇 第七章 开府之宴
//
//        c_t;    修行者要么最早期就有了挚爱，结为夫妻，要么就会很晚很晚，甚至永远不会动情。（ 棉花糖
//
//        因为真正踏上修行路，沉浸在天地规则上，他们一次闭关就很久，很少谈情说爱。越是强大修行者心境越高越是冷静，甚至不愿有感情干扰，他们想要多少女人都有。可要动情？难。不过有一种情况会让修行者们情动，就是陷入瓶颈长期无法突破。这时候心境受到影响，又会选择行走各方寻找机缘……
//
//        甚至面对感情，修行者反而会主动放开。对他们而言，感情历练或许也是突破的机缘？
//
//        当然感情上一旦沉沦，那将超越生命。
//
//        “那女子怎么会和玉儿分了？”余靖秋连问道。
//
//        “就是瞧不上玉儿，觉得玉儿一直不努力修行，荒废修行，所以就分了。”东伯雪鹰笑道。
//
//        “看来这女子并没有真正沉浸进去。”余靖秋道。
//
//        “对。”东伯雪鹰道，“这也是好事，也是对玉儿的一个磨练。”
//
//        很简单的感情挫折。
//
//        又没有什么生死离别，太过重大打击。东伯雪鹰夫妇二人并无丝毫担心。毕竟儿子修心这么多年，经历极多，不可能那么脆弱。估计儿子心中早就看透了，买醉也只是内心苦闷故意发泄罢了，毕竟是他第一段感情，又是持续万年之久。
//
//        ……
//
//        转眼。
//
//        已经到了开府之日。
//
//        一位位大能者们从四面八方赶来贺喜，毕竟东伯雪鹰实力强大，是有近乎尊者级战力。在修行者的世界是非常现实的，实力强自然更受敬重。
//
//        哗。
//
//        一艘星域飞舟从星空的时空通道中飞出，在飞舟甲板上正有着三道身影，为首的是一名鹰钩鼻老者，在他身侧正是两位年轻界神，正是当初和东伯雪鹰一同参加万花宴的‘醉孤客’和‘九舍’。他们俩都是大能者羽公的弟子。
//
//        羽公此次到来，身边就带着这两位。
//
//        醉孤客如今已经是二重天界神，而九舍依旧是一重天界神。
//
//        “东伯帝君当初也是和你们一同参加万花宴。”鹰钩鼻老者‘羽公’道，“不过那时他应该是一品真意超凡，故意隐藏实力。转眼他的实力已经在我之上！”
//
//        九舍醉孤客乖乖听着。
//
//        羽公带着两个弟子来，也是为了能和东伯雪鹰更亲近！因为今天来的大能者肯定很多，如果不带着两个弟子来，他羽公也只是众大能者之一，东伯雪鹰恐怕还不一定重视他。
//
//        “走，下去。”羽公道，而九舍醉孤客心中都复杂万分，九舍本就心胸狭隘更加悲愤。毕竟他在羽公门下也不受重视，都不是亲传弟子。如果不是他和东伯雪鹰曾一同参加万花宴，这次羽公也不会带他来。至于醉孤客感到差距的同时也有着更强的斗志。
//
//        很快他们降临下去，来到了东伯帝君府的正门，恢弘的府邸，以及法阵带来的无形气息更让九舍醉孤客都屏息起来。
//
//        正门大开。
//
//        一眼能看到里面不远处，一对气息非凡的夫妇二人带着较为弱小的一男一女正在迎接宾客。
//
//        “哈哈哈，东伯帝君之名，我早就听闻，只是黑暗深渊三首神山一战，帝君可是让我瞠目结舌啊。”羽公带着两弟子走上前去笑道。
//
//        东伯雪鹰一眼就认出了羽公背后的醉孤客和九舍。
//
//        “醉孤客和九舍两位兄弟当初和我也一同参加万花宴，也是安海府当初排在前三的，可他们俩都拜在羽公门下，不是一般的巧。”东伯雪鹰说道，旁边余靖秋和东伯青瑶东伯玉也微微行礼。
//
//        “缘分，缘分。哈哈哈……”羽公道，他注意到后面又有一道汹涌澎湃气息到来，不由心中微微一惊，当即道，“我就先进去了，帝君今天可忙碌的很。”
//
//        “请。”东伯雪鹰当即目送羽公他们离开。
//
//        随即才立即主动上前去迎接：“火铖大哥。”
//
//        “东伯兄弟。”来的正是火铖尊者，其他大能者都带着两三个手下，火铖尊者却是独自到来。可他无形的气息却早就让那些大能者们个个屏息。毕竟是整个宇宙包括主宰在内都能排在前二十的存在。
//
//        ……
//
//        一位位大能者到来，东伯雪鹰带着妻子儿女都去迎接。
//
//        少的简单聊两句。
//
//        多的聊个盏茶时间都很正常，只要有新客人到，也都会自然结束谈话，东伯雪鹰去迎新客人。
//
//        这时——
//
//        一位胖乎乎男子带着两名女界神走了过来，这胖乎乎男子双眸幽深难测，气息非凡。正是血刃神廷的大能者。今天来的大能者……大多都是没投靠势力的大能，毕竟属于血刃神廷的大能也就二十位左右。
//
//        “东伯帝君。”胖乎乎男子走来连道。
//
//        “猎风神君。”东伯雪鹰则是笑道，猎风神君乃是兽类成的大能者。
//
//        “黑暗深渊众多君主围攻帝君一人，却都奈何不了帝君，最后帝君以一敌三，还斩杀了一位黑暗深渊的大能者。想想都觉得热血沸腾啊。”胖乎乎男子简单吹捧几句，跟着又夸赞东伯雪鹰的妻子儿女。
//
//        而在胖乎乎男子的身后，跟随的两名女界神，其中一位正是白英界神reads;。
//
//        白英界神看到了东伯玉。
//
//        东伯玉也看到了白英界神！他自然早得到许多界神的情报，一眼就认出了白英界神。
//
//        “白英界神？凤语就是她家族的吧。”东伯玉暗道。
//
//        白英界神颇为拘谨。
//
//        毕竟这场合非同一般，她师尊‘猎风神君’在这也只是寻常一员。忽然白英界神注意到了东伯玉。
//
//        “东伯帝君的儿子？”白英界神微微一愣，她长居白英星，也曾看到过东伯玉和族内一女子在一起。虽然只是远距离扫了眼。可界神何等的记忆力？自然记得清清楚楚，“和凤语那丫头在一起的是东伯帝君的儿子？”
//
//        “哈哈哈，天助我也。”
//
//        “凤语那丫头真是好运气，她竟然和东伯帝君儿子在一起。”白英界神满心欢喜，她地位太高根本不知道‘凤语’和东伯玉已经分了。
//
//        白英界神还朝东伯玉笑了笑。
//
//        东伯玉略有些尴尬。
//
//        忽然——
//
//        一道霸道凶戾气息从正门外传了进来。
//
//        胖乎乎男子往后一看，当即连道：“我就先进去了，不打扰帝君了。”当即带着两名女弟子先走开。
//
//        东伯雪鹰则是看着远处正门中走进来的那一道身影，那一道身影通体金袍，有着一双锋利凶戾的金色眼眸，正是神界五凶中的‘金霄老祖’。
//
//        金霄老祖目光一扫，扫过东伯雪鹰，而后在余靖秋身上落了下来。
//
//        “金霄老祖。”东伯雪鹰面带笑容主动上前迎接。
//
//        “东伯帝君，这位是帝君夫人？”金霄老祖也走了进来，嘴角隐隐带着些许冷笑。
//
//        **(未 完待续 ~^~。)
//
//        ...
//
//        第二十篇 第八章 安排
//
//        “对，这是我妻子靖秋。”东伯雪鹰热情上前迎接。
//
//        “靖秋？转世后名字都变了。”金霄老祖看了看余靖秋，不过他也知道今时不同往日，如今的余靖秋背后有她的丈夫‘东伯雪鹰’，东伯雪鹰可是实力不亚于他的存在。并且今日开府之宴，来这的高手也多，特别是那位和东伯雪鹰有生死兄弟情谊的火铖尊者也在，就算发泄怒火，今天也不适合！
//
//        “哈哈。”东伯雪鹰一笑就转过话题，“老祖能够来这，就是给我东伯雪鹰面子，当初的一点小恩怨，也说明我们有缘，待得宴会之后，我们私下再细谈，如何？”
//
//        “好。”金霄老祖淡淡应了声，瞥了眼余靖秋，“星剑玄女，过去有你父亲庇护，现在有你丈夫庇护。”
//
//        余靖秋站在东伯雪鹰身侧，笑道：“谢老祖夸赞，我运气一直很好。”
//
//        金霄老祖哼了声，转头就走。
//
//        他能够面对余靖秋没直接出手，就已经很有忍耐性了。
//
//        目送着金霄老祖离去，余靖秋微微松口气，传音笑道：“雪鹰，我还以为金霄老祖那般凶戾的脾气，会一来就大打出手呢。”
//
//        “他是凶戾，却不傻。”东伯雪鹰传音道，“他如果敢动手，火铖大哥一巴掌就镇压他了。”
//
//        ……
//
//        接下来客人们依次到来。
//
//        四重天界神也来了好些，像颇有交情的安海府主，像在湖心岛曾一同冒险的犰玉帝君、甫琼国主。一位位四重天界神到来，大多过去都有些简单交情，东伯雪鹰也是热情招待。
//
//        “大姐！”
//
//        白衣女子‘第七梅雨’跟随漩母帝君来访。
//
//        东伯雪鹰夫妇二人带着子女，也是更加热情，连余靖秋脸上笑容都盛了几分。
//
//        “小妹。”余靖秋也颇为欢喜开心，万花宴的时候，她认出了妹妹，却不敢暴露身份。
//
//        “妹妹在这。拜见大姐和姐夫。”第七梅雨也满是笑容。
//
//        旁边在交谈的东伯雪鹰和漩母帝君笑容也更灿烂。
//
//        漩母帝君笑道：“哈哈，当初我这徒儿和帝君一同参加万花宴，谁想她竟然还是你妻子的妹妹，有缘。有缘。”
//
//        “当初，我这妻子连我一起隐瞒，甚至我都不知道第七梅雨是女儿身。”东伯雪鹰感叹摇头，现在回过头看，的确很有趣。
//
//        “玉儿。青瑶，还不见过你姨娘。”余靖秋和妹妹也很是亲近。
//
//        “姨娘。”
//
//        东伯玉、东伯青瑶也乖乖喊道。
//
//        “你们俩带你姨娘，去找你们外公去。”余靖秋吩咐道。
//
//        “是。”
//
//        “姨娘，跟我们走。”东伯玉、东伯青瑶面对自家姨娘还是很热情的，第七梅雨也立即向师尊漩母帝君说了下，漩母帝君自然道：“去吧去吧。”她徒弟众多，却只是带第七梅雨过来，也是借此拉拢关系而已。毕竟东伯雪鹰实力非凡，乃是五方帝君之一，保不住什么时候就要求到东伯雪鹰门上。
//
//        ……
//
//        来客除了金霄老祖和自己稍有些矛盾外。其他都是交情颇好，有些还是关系不凡。
//
//        看到远处两道身影，一个是光头白袍青年，另一个则是白发童颜老者。
//
//        东伯雪鹰连主动上前：“师兄，老祖。”
//
//        这两位正是慧明大师兄和赤火老祖。
//
//        “早知师弟前途无量，却也没想到能如此快成长到这一般地步。”慧明大师兄笑容纯净，“师兄也得说一句，佩服。”
//
//        “师兄过誉了，一品真意超凡成四重天本就不是难事，我也只是侥幸得到绝学而已。”东伯雪鹰连道。
//
//        “侥幸？实力可没有侥幸。师弟，可别太谦虚。”慧明大师兄乐呵呵的，显然心情极好。
//
//        “对了，师兄。”东伯雪鹰传音道。“等宴会结束后，我们私下再好好聊聊。”
//
//        “哦？”慧明大师兄一怔。
//
//        “关于师傅的仇。”东伯雪鹰传音道。
//
//        慧明大师兄轻轻点头。
//
//        红尘圣主之死，一来红尘圣主虽没和自己见过面，但的确有恩，且红尘圣主的为人也是东伯雪鹰比较钦佩的，黑魔老祖则是奸邪阴险。从道义的角度自己也得报仇。如果红尘圣主是个大魔头，黑魔老祖做事光明磊落，恐怕东伯雪鹰报仇上还真不会有这么积极。二来，终究还是有些因果的，还是得动手。三来，也是对自身的一种磨砺。总不能一直埋头修行吧？
//
//        “好。”慧明大师兄点头。
//
//        东伯雪鹰看着慧明大师兄则掠过诸多念头。
//
//        他得到《血魔卷》上卷原本，也是打算传授的，不过有资格得到传授的并不多。传授给谁，也在思量中！
//
//        “雪鹰。”赤火老祖和东伯雪鹰简单说两句后，却是传音道，“雪鹰啊，有一件事恐怕得麻烦你。”
//
//        “什么麻烦不麻烦？有什么尽管说，便是拼掉性命我都不会有二话。”东伯雪鹰直接道，他可忘不了当初赤火老祖的大恩！若是当初赤火老祖不出手，东伯雪鹰真不敢想象如今自己会是什么样。
//
//        赤火老祖一听顿时心中暖暖的。
//
//        当初只是循着本心触动才出手帮助，却让东伯雪鹰为他愿不惜性命。
//
//        “也不至于拼掉性命，这件事比较复杂，现在客人多，等到宴会之后我们再说。”赤火老祖道。
//
//        “好，宴会后细说。”东伯雪鹰点头。
//
//        ……
//
//        接来一位位客人，四重天界神、大能者，大能者中较为厉害的‘北扈殿主’和师兄‘古藏帝君’也都来了。
//
//        古藏帝君常年潜修，几乎难得出动。
//
//        可这次竟然来参加东伯雪鹰的开府之宴，也让参加宴会的诸多大能者们都很是惊异，只是还有更让他们惊叹的——
//
//        “东伯雪鹰。”一道身影从正门走了进来，乃是一名紫袍男子，眼眸狭长，无形气息便让远处一些注意到这里的大能者们心颤。
//
//        “竹山府主！”
//
//        “是竹山府主。”在远处的其他客人们都是一片震惊，竹山府主乃是三祖之一，实力深不可测，他数次出手都是非常震撼强大。
//
//        东伯雪鹰自然也是连主动迎上，他了解的更多，竹山府主开辟的道乃是‘毁灭雷霆之道’，这一门道极为霸道强悍，且速度也超绝，竹山府主在四重天就开辟出这条道，他在宇宙神魔榜上是排在第十八位，实力和古老的火铖尊者等存在是相当的。
//
//        竹山府主微微一笑：“恭喜。”
//
//        “没想到府主今天也来，让我真是惊喜万分。”东伯雪鹰连道。
//
//        “我来你就惊喜了？”竹山府主面带笑意，“那你大师兄来呢？”
//
//        “大师兄？”东伯雪鹰一愣。
//
//        竹山府主则是转头看向后面。
//
//        东伯雪鹰看去。
//
//        一道身影走了过来，头发凌乱披散着，穿着简单的灰袍，一双眼神却温和的很，他赤着脚走来，一双脚很大，走在大地上，仿佛周边天地内他都是主宰。气息并不霸道，可是在场的所有修行者们都是内心深处情不自禁有臣服的冲动。
//
//        东伯雪鹰立即明白来者是谁，神界和深渊的一个传奇存在——青君！
//
//        **
//
//        人在外地，因为一些俗事耽搁了，今天就一更了，大家见谅。
//
//        *(未完待续。)
//
//        第二十篇 第八章 五师叔的礼物
//
//        青君，是血刃神帝最骄傲的弟子，不过如今早已离开血刃神廷，自成一方势力！麾下都有好些大能者投靠。
//
//        东伯雪鹰先后得到火铖尊者和师尊血刃神帝赠与的详细情报，很清楚自己这位名义上的大师兄‘青君’是何等了得！他在整个神界深渊最顶层的影响力，完全不亚于一位主宰，甚至比其中部分主宰的影响力还要更加强大。
//
//        这是为何？
//
//        因为，青君他和血刃神帝一样，足足开辟三条道，且尽皆走到极致瓶颈，只差最后一步突破便是主宰。
//
//        三条道结合，使得青君毫无破绽。
//
//        这是一个堪称‘完美’的最恐怖的尊者级存在，像血腥主宰、时空主宰、万神殿主、乾合娘娘等都只是掌握一条道！当然都是达到主宰境了，而青君虽然每一条道都略差些，可架不住三条道可以彼此配合，这就使得青君战力极强。
//
//        一些尊者级存在，可以从主宰面前逃掉，却反而被青君克制！青君却有把握困住他们斩杀他们！
//
//        青君面对主宰，同样能够力拼。
//
//        他太全面了，每一个方面都很完美，甚至他的三条道比血刃神帝的三条道配合的还要完美。
//
//        同时青君也是整个神界深渊除了血刃神帝以外，唯一一个拥有三个身体的。任何一个分身战力就已经超强了，还足足三个身体？青君虽然没有占有疆域，但是投靠在他门下的大能者却有十五个之多！比乾合娘娘、元初主人门下还多，和时空岛主、万神殿主、血刃神帝都很接近了。
//
//        乾合娘娘对尊者级存在的威慑力，其实反而不如青君！
//
//        元初主人因为太超然，懒得收手下，东伯雪鹰在遇到火铖尊者前都没听过元初主人名字，可见其低调程度。
//
//        所以青君在神界，隐隐就是第四股强大势力！
//
//        “青君师兄。”东伯雪鹰连上前，很是谦逊有礼，不敢丝毫懈怠。青君到来。几乎相当于主宰到来，单单如此给自己面子，自己就得更敬重。
//
//        “东伯师弟。”青君赤着大脚走来，微笑着。“早听闻师弟之名，今日一见，的确不凡。”
//
//        青君也在观察着这位师弟，要知道血刃神帝历史上收的亲传弟子也不少，可许多都没机会见青君一面！青君也懒得见。毕竟有些都不一定超脱，即便超脱，恐怕前途也很普通，青君根本瞧不上。可是在青君眼里，东伯雪鹰却完全不同。
//
//        一，东伯雪鹰是历史上最快成三重天界神的！能在整个神界历史上修行速度破记录，只要不死，绝对不会平庸。
//
//        二，东伯雪鹰是除了庞依外，唯一一个毁灭军团成员。甚至这一点让青君更在意。
//
//        “庞依……”青君心中默默念叨。
//
//        庞依。对他刺激很大。
//
//        要知道，他青君当初崛起后意气奋发时，根本不将所有尊者放在眼里，一拳就打的顶尖尊者庞依重伤！青君是有自傲的资格的，可是庞依却悄无声息的发生蜕变，庞依曾和血腥主宰交手，正面压制血腥主宰，让血腥主宰受伤！
//
//        青君不敢相信，曾找寻庞依交手，二人交手。也没有旁观者，可这一战青君展露滔天实力，可二者正面相拼，庞依竟然丝毫不处于下风。二人未曾分出胜负。
//
//        “我击败不了尼罗。他却能击败，可他应该还没成主宰。”
//
//        “师尊也说了，庞依自创的修行法即将功成，一旦功成成就主宰，将更加了不得。师尊都对他无比推崇。”
//
//        “我自觉已经处处达到极致瓶颈，却还赢不了一个尊者。”
//
//        “我尊者级。去毁灭洞天，却无法通过考验成为一个士兵……可庞依，却是成了队长？”青君很骄傲，可庞依却狠狠打碎了他的骄傲，“连毁灭军团那位四重天的统领，都无比推崇庞依。”
//
//        ……
//
//        青君也很亲和，连散发的气息都没有丝毫霸道压迫，别说在场的大能者了，就是普通凡人都不会受到冲击。可不管弱小生灵还是强大如真神，都是有一种臣服冲动感。
//
//        “师尊和我说过，说收了一个很得意的徒弟，让我有时间来瞧瞧。”青君笑道。
//
//        “我一个四重天界神，连超脱还未曾，师兄就别夸了。”东伯雪鹰也松口气，青君待自己还算不错，并不是那么难以接近。
//
//        青君目光落在旁边的余靖秋身上：“东伯师弟，这是弟妹吧，弟妹也是四重天界神，不错不错。若是能够超脱，将来师弟你们夫妇二人都能够寿命永恒，恐怕会让整个神界深渊无数修行者羡慕的。”
//
//        东伯雪鹰、余靖秋彼此相视都一笑。
//
//        可东伯雪鹰却清楚，他搜集的情报中记载着青君的成长史，青君从未有过妻子，这是一个一心在修行方面的强者。
//
//        “好了，五师叔也来了，我就不多说了。”青君说完就朝一边走去。
//
//        东伯雪鹰也立即看向正门口。
//
//        呼~~~
//
//        一道幻影根本无视了东伯雪鹰建造的府邸周围的封禁法阵，直接从虚无中出现，出现在了东伯雪鹰的正门口，跟着幻影瞬间飞窜了进来，待得身影停下，正是一只看似普通的黑鸟。只是这一头黑鸟正嘎嘎笑着看着东伯雪鹰：“东伯小子，不错嘛，在你师尊麾下你也是排在前几的大高手了，快点修炼，早点超脱成尊者，得赶上你青君师兄啊。”
//
//        “五师叔请进，修行上东伯自然得尽全力。”东伯雪鹰道。
//
//        黑鸟笑眯眯的爪子从身上一抓，竟然直接拔出了一根黑色羽毛：“你开府之宴，没其他礼物，送你一根羽毛。你这次可得多准备点好吃的，其他谁谁吃什么我管不着，我一定要吃最好的，有什么好吃的尽管给我，我今天来，可就是为了吃的，没好吃的，我送这么重的礼可就亏大了。”
//
//        东伯雪鹰连接过：“五师叔放心，一定准备最好的美食。”
//
//        说着东伯雪鹰接过了黑色羽毛，一接，东伯雪鹰手掌从黑色羽毛中穿了过去。
//
//        “别用物质来接，用能量。”黑鸟说道。
//
//        东伯雪鹰若有所悟，体内的太皓之力涌动，一层力量立即浮现在了手掌表面，一伸手，这才抓住了黑色羽毛。
//
//        黑鸟嘎嘎笑了笑，翅膀一扇，嗖的就朝府邸深处飞去。
//
//        “客人差不多到齐了吧？”旁边余靖秋这才传音。
//
//        “界神肯定到齐了，大能者应该也差不多了。”东伯雪鹰道，同时他仔细看手中的这根黑色羽毛，这次来客一般都会送上些礼物，可礼物也有专人收的！在迎客的时候直接送到东伯雪鹰手上，也就这位黑鸟师叔独一份了。
//
//        “这什么羽毛？”东伯雪鹰感觉到了不凡之处。
//
//        **(未完待续。)
//
//        第二十篇 第十章 黑色羽毛
//
//<!--go-->    东伯雪鹰尝试感应黑色羽毛，意识欲要渗透却一片模糊。最后还是得靠肉眼观看，因为《灭极玄身》，东伯雪鹰身体被修炼到极强横地步，眼睛也越加匪夷所思，就是一颗砂砾在他观察下都能仿佛一颗巨大星辰，如今远比普通真神还强横的身体，双眸刻意观察下完全能直接看到粒子层面。
//
//        在他双眸观察下，黑色羽毛在视野中迅速的变大，变成了巨大的黑色羽毛陆地。
//
//        这片浩瀚大陆，有无数黑色管状物，无数的细管构成了庞大的陆地，东伯雪鹰目光继续渗透，渗透细管……
//
//        “呼呼……”细管内，却是一条虚空管道，通往其他区域，这一条虚空通道内隐隐有花纹流转，这种花纹和通往初始之地的‘符牌’花纹比较接近。因为双眸透过黑色羽毛，观看微小亿亿万倍的虚空细管内部，即便是东伯雪鹰的眼睛，也已经觉得模糊了，那些花纹他看得也是模模糊糊。
//
//        东伯雪鹰有些惊讶，随即继续探查其他细管，每一条细管内都是一条虚空管道。
//
//        “这一根羽毛仿佛一个浩瀚世界，浩瀚世界内有亿亿万的虚空细管通道，且每一条管道都很特殊。”东伯雪鹰目光开始收回，开始俯瞰整个黑色羽毛大陆，整个羽毛大陆，无数细管密密麻麻构成了大陆，大陆无比稳定。
//
//        无数黑色细管构成完整陆地，这种构成，也是一种极致的美！已经超越了法阵范畴，而是一种自然的美丽。
//
//        “匪夷所思。”
//
//        “玄妙无双。”东伯雪鹰心中灵光浮现，那细管内的虚空通道太过模糊，他难以参悟什么。可整个黑色羽毛内部的构成，比自己灭极玄身的粒子构成可要完美的多。让东伯雪鹰有了一些触动。
//
//        “雪鹰，雪鹰。”旁边余靖秋喊道。
//
//        东伯雪鹰这才回过神来，当即收起了这黑色羽毛，说道：“五师叔的礼物的确特殊。”
//
//        “一根羽毛有多特殊？”余靖秋疑惑。
//
//        “等宴会后让你仔细看看。”东伯雪鹰一笑。他觉得如果有足够时间参悟，从黑色羽毛上都能悟出些法门来。
//
//        ……
//
//        黑鸟师叔到来后，的确再也没有大能者到来。
//
//        东伯雪鹰四处行走，陪着一位位大能者们闲聊。待得宴会准备后，便正式开宴。
//
//        ‘开府之宴’，其实大多都不在乎吃喝，这是大能者们比较聚会交流的机会，过去不熟悉。彼此推杯换盏随意闲聊后自然也就熟悉了。
//
//        参加宴会的大能者一共有六十八位。
//
//        座位安排也是随意分散在花园中，三三两两分散开，并不分高低。不过人以群分，黑鸟五师叔、青君、竹山府主、火铖尊者、古藏帝君、东伯雪鹰、北扈殿主等一些就靠近在一起，东伯雪鹰是夹在两群修行者之间，另一边是赤火老祖、慧明大师兄、余靖秋、摩雪国主、安海府主等一些关系亲近的。
//
//        当然。
//
//        一些较弱的界神可能要往远处安排，像第七梅雨，像东伯玉、东伯青瑶，像白沙城主等一个个，都得往远处安排些。让他们在大能者身边。他们恐怕也吃的不舒服。
//
//        同时宴会举行的花园中央，还有一些歌舞表演来助兴。
//
//        “古藏师兄，都说你长期修行，难得出来，今日师弟这开府之宴，师兄能来，师弟真的很开心，咱们喝一杯。”东伯雪鹰道。
//
//        古藏帝君是一位面容白皙的俊俏青年，身上却散发着沉重的死亡气息，古藏帝君微笑举杯：“师弟对我那般大恩情。我岂能不来？”
//
//        火铖尊者在旁边观察着，暗暗惊奇：“古藏和青君，似乎不太亲近！可他们俩和东伯兄弟倒是都很亲近，真是奇怪。”
//
//        的确奇怪。
//
//        古藏帝君和青君坐的距离不算远。可是除了简单两三句话后，再无交谈，显然颇为生疏。
//
//        “没听说这两位师兄有什么矛盾。”东伯雪鹰感受就更强烈，这两位师兄彼此生疏感太明显了，他也好说什么，当即陪着两位师兄。也陪其他朋友。
//
//        ……
//
//        “嗯？”坐在另一处的金霄老祖皱眉瞥了一眼远处在和青君、竹山府主、火铖尊者谈笑的东伯雪鹰，“这个东伯雪鹰，竟然和青君他们三个关系这么好！他们三位可都是宇宙神魔榜前二十，青君实力更是深不可测，翻手就能灭杀我。”
//
//        “不过我大哥比青君应该还强，大哥他如今一直在琢磨他的修行法，等功成，哼哼哼。”金霄老祖和庞依都是神界最早期的生物，二者都是神界孕育诞生，情同兄弟，“只是大哥也奇怪，脾气变了好多。”
//
//        ……
//
//        一场宴会持续三天之久。
//
//        对强大修行者而言，三天时间真的很短暂，随意闲聊，比如聊某一处遗迹一谈就是几个时辰，时间短还真聊不尽兴。聊久了，自然彼此就熟悉了。
//
//        宴会结束后。
//
//        像从头吃到尾的黑鸟师叔自然就立即走了，青君，竹山府主以及其他一些大能者也开始一一离去，东伯雪鹰亲自相送，很快就走了大半。
//
//        “慧明师兄，赤火老祖，我们的事等会儿再慢慢说，我先去见一见金霄老祖。”东伯雪鹰说道。
//
//        “好。”慧明大师兄点头。
//
//        “你先去应付那金霄老祖吧，他可不好惹。”赤火老祖也道，他们如今都知道了余靖秋的身份，自然明白东伯雪鹰和金霄老祖彼此的矛盾。
//
//        ******
//
//        在一处宁静的后花园。
//
//        仅仅只有东伯雪鹰和金霄老祖二人，有酒壶在温热着，东伯雪鹰亲自倒酒同时道：“金霄老祖，你搜集《心剑图》耗费数千亿年岁月，其他四份残篇尽皆搜集到，最差最后一份残篇。甚至都花费许多心血破除遗迹的封禁，最后却让我妻子得到，你那般愤怒我也能理解！可是老祖你也该明白，我妻子她也很冤枉，她做错了什么吗？没有，她只是前往这些没什么名气的普通危险地方闯荡瞧瞧，无意中就得到了心剑图残篇，甚至可以说这是她的运气导致的，所以你当初大肆追杀她，要搜她魂魄，甚至我妻子最后被迫转世投胎，金霄老祖，你这算是恃强凌弱吧。”
//
//        “怎么，要给你妻子报仇？”金霄老祖冷哼一声。
//
//        *
//
//        *(未完待续。)<!--over-->
//
//        第二十篇 第十一章 金霄老祖的选择
//
//        东伯雪鹰倒完酒，将酒杯推到金霄老祖面前：“先喝一杯，这酒是我家乡夏族世界特有的百果酒，百种果实精心酿造，别有一番滋味。”
//
//        金霄老祖终究还是端起酒杯，喝了一口道：“一般般，不过还算有物质界酒水的滋味。”
//
//        东伯雪鹰一笑继续道：“老祖说我给妻子报仇？哈哈，如果我东伯雪鹰有师尊的实力，恐怕还真的会一怒之下就将老祖给灭杀！”
//
//        “哦？”金霄老祖脸色一沉。
//
//        “可惜我没这样的实力。”东伯雪鹰微笑道，“虽然老祖心情大家都能明白，可这件事老祖你仔细想想也应该知道，我妻子才是最无辜的一个，她当初无心和老祖作对，也不敢和老祖作对，可惜时光无法真正倒回，她被逼的最终选择转世投胎……”
//
//        金霄老祖脸色阴沉听着。
//
//        可是他自己也得承认，如果站在余靖秋的角度来说，的确很冤枉，被逼的无路可走，选择几乎等于死亡的一条路——投胎转世！
//
//        “说我东伯雪鹰不愤怒？不记仇？老祖你相信吗？”东伯雪鹰看着金霄老祖。
//
//        “你尽管可以报仇。”金霄老祖冷哼，“可惜你没那样的实力。”
//
//        “我妻子转世投胎成功，又认识了我，从另一程度上来说我和妻子缘分，有你的因素。”东伯雪鹰一笑，“你我都奈何不得对方，何不各退一步，这仇怨就此了结，老祖你以后可不得再因为这来对付我帝君府上人。我也退一步，今后也绝对不会因为这对付老祖你。”
//
//        金霄老祖眉头一皱：“哦？如果我不退步呢？”
//
//        东伯雪鹰又继续倒酒，同时淡然说道：“那就只能为敌了！”
//
//        声音虽淡然，却也带着冰冷。
//
//        他东伯雪鹰也不是怕事之人！
//
//        论实力。
//
//        他如今排名就比金霄老祖还高点。
//
//        论背景，他师尊血刃神帝可是宇宙神魔榜第一！比庞依可强多了。且竹山府主也欠自己大人情，火铖尊者也是和自己生死兄弟。真要为敌，东伯雪鹰自然不惧。
//
//        “来。”东伯雪鹰倒完酒。再度将酒杯推到金霄老祖面前，“喝完这一杯，仇怨就此了结，谁都不得再纠缠。”
//
//        金霄老祖看着东伯雪鹰。
//
//        东伯雪鹰也看着他。
//
//        “哈哈哈……”金霄老祖笑了起来。“好，星剑玄女投胎转世可是找了个好丈夫！”说着就端起酒杯。
//
//        东伯雪鹰也露出笑容，端起酒杯。
//
//        二人同时喝了酒。
//
//        “此事作罢，我就先走了。”金霄老祖起身。
//
//        “我妻子对心剑图残篇也在参悟，她参悟足够多后。我也会将她参悟理解的部分送给老祖。”东伯雪鹰起身。
//
//        金霄老祖一听，看了看东伯雪鹰，点头：“好，到时候我理解悟出的心剑图部分，也会给你一份。”
//
//        说完，金霄老祖转头就走。
//
//        东伯雪鹰默默看着，露出一丝笑容。
//
//        他很清楚，其实二人都有忌惮之处。
//
//        对方忌惮的是东伯雪鹰的实力，真的撕破脸，以东伯雪鹰成长的速度。完全有望跨入尊者级，又是毁灭军团一员，到时候金霄老祖日子会更难过。毕竟东伯雪鹰如今和他相当，可一共才修炼多少年？这等的人物的确不适合当敌人。
//
//        而东伯雪鹰也同样很忌惮。
//
//        他忌惮的是，撕破脸了，东伯玉和东伯青瑶恐怕就会遭殃，且自己能不能杀死金霄老祖，他也并无把握。毕竟一般的尊者级存在都是杀不死金霄老祖的，他的遁逃手段太厉害！
//
//        双方都有忌惮。
//
//        这也是能够和解的最主要原因。
//
//        可金霄老祖本就是神界生物，天生凶戾。不给他一个台阶下，金霄老祖戾气上来照样撕破脸。所以东伯雪鹰一次次说余靖秋才是最冤枉的，他东伯雪鹰已经做出很大让步了，让对方心理上能接受。
//
//        “这种遁逃之术又极厉害。背景又硬，又无牵无挂……一旦发疯，那就头疼了。”东伯雪鹰微微点头，双方都没有立下誓约，到了他们这份上都是很重视承诺的，更何况双方内心深处都不愿为敌。当然如果出现绝世重宝。他们照样翻脸。
//
//        像为了重宝，时空岛主、乾合娘娘、万神殿主他们三位都翻脸直接阴谋算计尼罗主宰、血刃神帝的。
//
//        ……
//
//        东伯雪鹰朝慧明大师兄、赤火老祖他们所在的园子走去。
//
//        途中。
//
//        “主人。”一男一女恭敬赶来，男的高瘦面容苍白，女的则是妖娆红发。
//
//        “白骨，血蔓，有何事？”东伯雪鹰看向他们俩，这男子是自己灭杀嚎魔教主得到的洞天宝物的器灵，东伯雪鹰给他起名为‘白骨’。而这妖娆红发女子则是‘血蔓花’变化而成。因为东伯雪鹰实力大增宝物大增，自然就大力栽培绝对忠诚的血蔓花了，以东伯雪鹰宝物之多，轻易让血蔓花再度发生进化，进入界神期，估摸着血蔓花将来也能成长到连天藤的实力层次。想要再强？那就太难太难了。
//
//        血蔓立即乖巧双手捧着一份卷轴：“主人，这是此次的礼物清单。”
//
//        “哦？”东伯雪鹰伸手接过。
//
//        礼物主要是血蔓和白骨来收，收到后就直接放入洞天宝物内，而洞天宝物是被东伯雪鹰随时带在身边的，也就是器灵白骨能够直接将宝物送进洞天宝物内。
//
//        虽然收了这么多礼物，一来还没有一一查看，二来哪个礼物是谁送的，东伯雪鹰也是嘱托白骨、血蔓他们定下清单的。
//
//        毕竟礼物轻重，将来若是有重要事自己登门送礼，也不能太轻。
//
//        “哗。”展开手中卷轴。
//
//        卷轴上从高到低详细记载了青君、火铖尊者、竹山府主等一个个的礼物，当然黑鸟师叔的那礼物‘黑色羽毛’是交到东伯雪鹰手上，并无记载。
//
//        东伯雪鹰看着卷轴上的记载也笑了。
//
//        记载挺有趣。
//
//        比如青君的礼物，卷轴中描述是‘肉眼看不见的巴掌大雕刻’，又比如竹山府主的礼物是‘有着花纹图案的圆形盘子’，都是简单描述。至于到底有何用途？是何等宝物却是根本没有。毕竟器灵和血蔓花见识都有限。不过只要能够让东伯雪鹰明白，哪个宝物是谁送的，即可！
//
//        “大师兄可真是有心了。”东伯雪鹰虽然还没一一查看，可青君的礼物的确很特殊，肉眼根本看不见，可透过天地之力可以‘查看’，透过意识也能查看，就是一个巴掌大的人形盘膝而坐的雕刻，略一琢磨，东伯雪鹰就已经明白那是什么样的宝物了，自然也明白青君的用心。
//
//        **(未完待续。)xh:.74.240.212
//
//        第二十篇 第十二章 黑魔老祖
//
//        礼物不急着查探，东伯雪鹰收了清单卷轴后，便立即去见慧明大师兄和赤火老祖。
//
//        一进入园子内，就看到慧明大师兄正和赤火老祖坐在那，闲聊着。
//
//        “慧明师兄，老祖。”东伯雪鹰笑着走过去。
//
//        “雪鹰，坐。”赤火老祖道。
//
//        东伯雪鹰也坐了下来，看向慧明大师兄：“对了，师兄，关于黑魔老祖我了解并不多，不过如果有机会，还是得想办法布好局，一举将他本尊分身尽皆灭杀。要动手就要除的干净。”
//
//        慧明摇头道：“师傅待我如父，师傅的仇我怎么敢忘，只是那黑魔老祖太过谨慎狡猾，自从你成为血刃神帝亲传弟子后。黑魔老祖其中一分身就长期居住在时空岛，你说，能怎么办？”
//
//        “一直在时空岛？”东伯雪鹰一愣。
//
//        时空岛，那是时空岛主居住的地方。
//
//        是时空岛主漫长岁月经营的老巢，那里危机重重，时空岛主在那可以发挥出更强的实力。即便强大如血刃神帝，胆敢杀进去也得有损失分身的心理准备。
//
//        “那有没有办法，将他本尊引出来？”东伯雪鹰道，黑魔老祖实力并不算强，如果真的搏杀，东伯雪鹰还是有把握杀掉的。
//
//        “引不出来的。”慧明摇头。
//
//        “哈哈，不可能引出来。”旁边赤火老祖也道，“雪鹰，你是没跟黑魔打过交道。这黑魔老祖狡猾阴险，谨慎怕死！你刚成为神帝亲传弟子，那时候才二重天界神吧。他就谨慎的立即一身体长期居住在时空岛了。按理说他的修行之地，也是在时空岛统领的疆域范围内，以时空岛主的实力，完全能够一眨眼就直接穿梭时空抵达他的修行之地。可是，他依旧搬迁到时空岛上去住。”
//
//        东伯雪鹰皱眉。
//
//        “而且你有没有发现，你成为神帝亲传后，他从来没对你出手过，便是你的子女妻子。他都没出手。”赤火老祖道。
//
//        “嗯。”东伯雪鹰点头。
//
//        “他瞧不上我，瞧不上慧明。但是他怕你！”赤火老祖摇头，“你拜入血刃神帝门下初一展露实力就是二重天界神。又是物质界领主，他没有除掉你的机会。只能眼睁睁看着你变得越来越强……所以干脆就不招惹你。什么招数都不敢用。”
//
//        “怕激怒你，怕让你杀意更重。”赤火老祖笑道，“说实话，你和红尘实际上并无感情，对黑魔杀心也并不算重。我说的可对？”
//
//        东伯雪鹰一愣，随即也点头承认这点。
//
//        的确。
//
//        他毕竟从未见过红尘圣主，甚至如果没红尘圣主将‘红石山’扔进夏族世界，巫神、大魔神他们也不会算计夏族世界。夏族世界也不会遭受诸多劫难，他东伯雪鹰也不会中鬼六怨巫毒，妻子也不会差点就死掉……所以，东伯雪鹰对红尘圣主也比较尴尬。
//
//        只能说，东伯雪鹰承认这份恩情！
//
//        至于要杀黑魔老祖。
//
//        除了因果外，更主要是黑魔老祖本身就是无恶不作之辈。东伯雪鹰的杀心，恐怕过半都是黑魔老祖本身太过邪恶的缘故。若是红尘邪恶。黑魔老祖仁善，东伯雪鹰恐怕真不会出手。那少许因果影响也不太大。
//
//        “你杀心不重，他有不愿丝毫激怒你，你动手的可能性就更低了。”赤火老祖道，“即便如此他一分身还是躲在时空岛内。”
//
//        “果真狡猾谨慎。”东伯雪鹰点头。
//
//        “不狡猾，又怎么会算计了红尘，让红尘本尊分身尽灭。”赤火老祖摇头，“唉，红尘也是太过傲气，不愿投靠主宰。若是投靠血刃神帝。让一分身居住在血刃神廷疆域范围内……血刃神帝能够瞬间出现庇护，黑魔老祖哪里能杀他？”
//
//        东伯雪鹰点头。
//
//        投靠主宰就是这个好处，主宰没办法时时刻刻保护。可只要在一定范围内！主宰是能够瞬间出现的。
//
//        “可投靠主宰，享受好处。可也有付出。”赤火老祖道，“你是他弟子，他对你没要求。可一般大能者，比如要担任血刃馆主，又比如帮血刃神帝搜集诸多材料等等……总之长期都是有任务的，他们都是必须得为神帝效劳的。”
//
//        “各有各的选择。”慧明道。“师尊选择这条路，他自然愿意承受。黑魔老祖狡猾，要杀他极难，且师弟你如今也有诸多牵挂，杀不了黑魔，反而生出诸多后患就麻烦了。”
//
//        东伯雪鹰点头，妻子以及子女的确是自己的牵挂。
//
//        而那些活的久的大能者，大多都无牵无挂。
//
//        “只能暂时放在一边了。”东伯雪鹰暗道，面对如此狡猾的黑魔老祖，别说是他，就是尊者都没机会除掉。
//
//        东伯雪鹰在暂时决定放弃的刹那，忽然明白过来。
//
//        好一个黑魔！
//
//        丝毫不触怒自己，就是让自己杀心不重！
//
//        如果黑魔一直算计自己，比如对付自己亲人等等，真的让自己愤怒欲狂！恐怕东伯雪鹰疯狂下就不会这样了，就算躲在时空岛，可血刃神帝作为神界深渊第一杀手，若是想要刺杀，拼着损失一具分身相信还是有希望做到的。
//
//        可代价也很大，东伯雪鹰是血刃馆主，很清楚请神帝出手，杀一个大能者要付出的代价何等大！恐怕得尊者级存在倾尽所有宝物了。
//
//        不过——
//
//        别人代价大，东伯雪鹰是亲传弟子，若是真的愤怒欲狂，神帝心有同情下完全可能会降低要求，帮忙出手一次！这也是为何黑魔从头到尾丝毫不来触怒东伯雪鹰的原因。
//
//        虽然明白可东伯雪鹰杀心依旧不重，毕竟一个懂得进退丝毫不来惹麻烦的敌人，的确很难让人增加愤怒。
//
//        ……
//
//        黑魔谨慎狡猾不留丝毫机会，即便对红尘感情极深的慧明大师兄也是将一切放在一旁。
//
//        “对了，老祖。”东伯雪鹰看向赤火老祖，“你之前说有事？”
//
//        慧明也看向了赤火老祖。
//
//        “我也犹豫再三，本不想说的。”赤火老祖老脸都微微有些红，“可这对我实在很重要，而雪鹰你如今实力也足够强大，所以我还是厚着脸皮来麻烦你！当然雪鹰你帮了我，那你便算还了当日我出手之因果了。”
//
//        “谈什么因果不因果，老祖你当初不出手，那我一辈子就几乎毁掉了。”东伯雪鹰道，“老祖你的事，就是我的事，而且你也别觉得麻烦，我一个物质界领主，并无真正陨落之危，还怕什么麻烦不麻烦？”
//
//        赤火老祖更是感动。
//
//        像东伯雪鹰，像火铖尊者，都是属于有真正大恩情后，那几乎是粉身以报的。不会在乎说我还了因果就结束了。天地规则的因果还了，可心中的因果还在。
//
//        当初东伯雪鹰真的是都绝望了，赤火老祖出手，无异于让他生命重新充满色彩。
//
//        “事情是这样的。”赤火老祖也不犹豫直接道，“你们都知道，我是经常在太阳星修行。”
//
//        东伯雪鹰、慧明大师兄都听着。
//
//        “太阳星，乃是和黑暗深渊、物质界同等的存在。越是深入，越是炽热，便是主宰他们若是敢进入太阳星最核心都得被烧死。”赤火老祖开始将一切娓娓道来。
//
//        **(未完待续。)xh:.74.240.212
//
//        第二十篇 第十三章 太阳星
//
//        东伯雪鹰随着实力提升，火铖尊者和血刃神帝都告知的大量讯息，也让他对太阳星、太阴星了解更多！
//
//        太阳星、太阴星都是有自然运行规则的，规则强横程度不亚于物质界和黑暗深渊。而且和物质界、深渊还有着很大的区别，因为物质界和深渊……本质上都是一个摇篮，孕育无数生命的摇篮，物质界内更是呵护了无数脆弱生命。黑暗深渊虽然更加邪恶凶残，可也有无数恶魔诞生，甚至外来者进入也只是遭到排斥，引导黑暗深渊内部生命去击杀罢了。
//
//        而太阴星、太阳星却不同。
//
//        它们根本不适合生命生存！它们甚至完全走极端，攻击性极强。别谈深入了，单单最表层就足以冻死四重天界神或者烧死四重天界神！越是深入越危险，便是主宰在深入途中都最终只能丧命。可以说危险程度远在任何一个古老遗迹之上！
//
//        这是整个浩瀚宇宙自然孕育出的。
//
//        是和物质界、深渊并列的两大天体！它们的威能超乎想象，可同样也吸引了强大的真神们。
//
//        “太阳星，代表着火焰的极致，它本身蕴含的规则比主宰更强大。”赤火老祖道，“可是如果仅仅只是在太阳星最表面，能够感知的太阳星运转规则也最是模糊。越是深入，感应越是清晰。”
//
//        “根据我所了解。”
//
//        “太阳星最外层，就是表层的熊熊火焰。看似熊熊火焰实际上是液体。这也是太阳星第一层，被我们称之为‘太阳海’，太阳海炽热无比，一般大能者才有把握在太阳海中活下来。”
//
//        “穿过太阳海水不断深入，最终能够碰到厚实的固体层，固体层那些奇特物质被我们称之为太阳石，这一层，就是太阳星第二层——太阳石层。太阳石层就危险多了，单单其中偶尔迸发的一丝丝火焰。大能者都很难存活下来。更别说其他诸多危险。”
//
//        “传说中，在太阳石层往下，还有第三层——太阳波层。”
//
//        “再往下……还有第四层——虚空黑泥层。”
//
//        “再往下是第五层——太阳深潭。”
//
//        “在太阳深潭的最深处，就是传说中的第六层——太阳星核。”赤火老祖缓缓说着。可声音中却有着一股期待。他漫长岁月都在太阳星修行，太阳星几乎就是他的家了。
//
//        东伯雪鹰、慧明大师兄都在旁边听着。
//
//        他们也知道这些。
//
//        “原本我有一颗太阳星核石。”赤火老祖低沉道，“借助太阳星核石，能够庇护身体，让火焰对我身体伤害都大大衰减。我虽然不敢深入太阳石层内部。可至少凭借太阳星核石能够盘膝坐在太阳石层表面。碰触太阳石层……对太阳星的诸多规则奥妙的感应能够清晰数十倍，让我修行速度也能大大提升。”
//
//        “太阳星核石珍贵无比，至今上千亿年未曾再出现一颗。”赤火老祖道，“从宇宙诞生到如今，累计出现的太阳星核石，都极少极少。得到者个个都视若珍宝。就算是尊者，乃至主宰，都很少有交易太阳星核石的。”
//
//        东伯雪鹰、慧明都点头。
//
//        “可是！”
//
//        “就在三千万年前，墨族二圣中的‘竹圣者’不知从何处知道我有一颗太阳星核石，突然袭击我。灭杀了我在太阳星修行的身体，夺取了我的那一颗太阳星核石。”赤火老祖低沉而平静说道，看似平静，却显然有着压抑着的无边怒火。
//
//        修行，争的是机缘，赤火老祖最珍贵宝物被夺走，这等大仇简直不共戴天。
//
//        “竹圣者？”东伯雪鹰皱眉。
//
//        墨族二圣，属于神界当中没投靠任何一方势力的大能者。
//
//        其中‘竹圣者’还算好些，在宇宙神魔榜排行第五十三，比东伯雪鹰刚好低了一名。实力也算同一层次。
//
//        可是真正奠定墨族二圣地位的是老大‘叶圣者’，那是尊者级存在！虽然只是普通尊者级，无法和竹山府主、北玄宫主等相比。可是他所开辟出的‘道’比较诡异特殊些，使得叶圣者能够逍遥自在。无需投靠任何一方势力。
//
//        他们俩乃是同出一族，感情极好。
//
//        “老祖，你想要我做什么？”东伯雪鹰问道，如果说要对付竹圣者！单凭自己根本奈何不了对方。即便真的开战，对方背后还有更强的尊者级存在。
//
//        “报仇我是不想了。”赤火老祖连道，“实力差距太大。他背后那位更厉害！我所想的就是要再弄到一枚太阳星核石，火焰乃是我无数岁月之追求，我若是能够开辟出道路，定是在火焰一道上，没了太阳星核石，我都丝毫不敢碰触太阳石层，只能在太阳海水中修炼，感应模糊太多太多，修行效率不及过去千一，这般修行下去想要有所突破肯定无望，我所认识的有足够交情的，也只有东伯你有希望帮我弄到一枚太阳星核石。”
//
//        在赤火老祖看来。
//
//        东伯雪鹰的实力和人脉比他强太多了！背后就是血刃神帝，还和青君、竹山府主、火铖尊者等一个个交好。这人脉比他强了十倍百倍。
//
//        “弄一枚太阳星核石？”东伯雪鹰皱眉，这对他也是很大的难题。
//
//        “太阳星核石的来历有两种。”东伯雪鹰道，“第一种，太阳星核石原本来自于整个太阳星最深处的‘太阳星核’，太阳星核一般无比漫长岁月才偶有碎粒飞出，穿过太阳深潭，穿过虚空黑泥层……被修行者们发现得到。”
//
//        赤火老祖连点头：“我当初就是运气之下，无意中发现太阳石层表面有一丝特殊光芒，操纵兵器将那一处挖掘了出来，便挖出了太阳星核石。那一枚太阳星核石大概指甲尖大小，约莫一斤重。”
//
//        “那是老祖你运气好，应该是某个碎粒漫长岁月刚好被挪移到了太阳石层表面。”东伯雪鹰道，“可想要再这么找到一枚，几乎不可能。毕竟已经有过千亿年没有太阳星核石出现了！或者有出现被某个大能者走运得到，未曾公开。”
//
//        “可不管怎样，得到了，没谁会愿意交易。”东伯雪鹰道，“那么就只有另外一种方法了。”
//
//        “用大量的‘虚空黑泥’，从虚空黑泥中进行淬炼，淬炼出精华凝聚成太阳星核石。”东伯雪鹰道，这也是神界深渊修行者们发现的，虚空黑泥层是太阳星第四层，这些虚空黑泥本身就具有超强攻击性，炽热程度乃主宰才能硬抗住，不过一旦淬炼，淬炼之精华，精华凝聚成固体，就是太阳星核石，一模一样的材质。
//
//        赤火老祖也有些惭愧：“我知道这很难，我也是犹豫再三，只是时间流逝，修行无望，这才厚着脸皮……”
//
//        “老祖无需多说！这件事交给我。”东伯雪鹰道，麻烦归麻烦，但这是赤火老祖第一次开口，又牵扯到老祖修行之路，自己不管怎样都得帮忙！
//
//        ******
//
//        今天就一更了，明天开始补欠！惭愧的番茄先闪人了~~~
//
//        *(未完待续。)
//
//        第二十篇 第十四章 收徒
//
//        听东伯雪鹰一口答应，赤火老祖心中一松，同时连道：“要淬炼凝聚成一颗太阳星核石，代价很大，需要什么宝物我一力承担！承担不了，再让雪鹰你帮忙。”
//
//        “不必。”东伯雪鹰刚开口。
//
//        赤火老祖便脸色一沉：“雪鹰，办成这件事我很清楚你要搭上不少人情，甚至还会有一些特殊的付出，远非一些宝物能比！如果让我什么都不做，我宁可不要太阳星核石！”
//
//        东伯雪鹰见状一愣，也明白作为大能者也是有起码的尊严的！赤火老祖也是因为修行大事才不顾脸面来求帮忙，可如果连许多宝物都让东伯雪鹰出……这太伤其尊严了。
//
//        “好吧好吧。”东伯雪鹰笑着点头，“既然老祖你这么说，那就听老祖你的。”
//
//        其实论宝物。
//
//        虽然赤火老祖积累漫长岁月，可东伯雪鹰底蕴却要更深，不谈真神器飞刀、绝学《血魔卷》上卷原本、符牌、五师叔赠与的一根羽毛这些极珍贵宝物。这次开府之宴，他们一个个送的礼物可都不轻，四重天界神们出手最起码都是价值数亿神晶。
//
//        真神们出手自然更多，像青君、竹山府主、火铖尊者他们三位都是宇宙神魔榜排在前二十的，出手更是不凡。
//
//        这些加起来就够吓人了！
//
//        不过东伯雪鹰如今实力极强，有近乎尊者战力！实力强，那么这些礼物对他而言只能算是‘锦上添花’，是属于正常的礼尚往来。像当初东伯雪鹰担当监察使，实力还比较弱时，那些四重天界神一个个想要结人情结因果，大量礼物送来，东伯雪鹰都不敢收。
//
//        因为那时候的东伯雪鹰实力弱，那时候送他数亿神晶礼物，是大人情！而现在？送数亿神晶礼物，对东伯雪鹰也就是毛毛雨！东伯雪鹰愿意收。愿意让对方参加宴会，就是给面子。许多界神都没资格参加这次开府之宴的。
//
//        当然也就是开府之宴，大家来贺喜。若是寻常宴会大家聚会也是无需送礼的。
//
//        并且也就是东伯雪鹰，如果是一般的四重天界神超脱成大能者。来贺喜的大能者都不会太多，送的礼物也不会太重。
//
//        送礼，也是看对象的。
//
//        “对了，慧明师兄，老祖。”东伯雪鹰道。“你们都知道我得到《血魔卷》上卷原本。”
//
//        “嗯。”赤火老祖、慧明大师兄听东伯雪鹰这么说，都有所猜测。
//
//        “可想学这《血魔卷》？”东伯雪鹰笑着问道，“提前声明，这《血魔卷》入门有两种方法，一种需要无数灵魂辅助，极为邪恶，且靠这取巧之法将来也难有大成就。第二种则纯粹靠自身修行。若是你们想学，就只能靠这第二种。”
//
//        有资格让他传授《血魔卷》的并不多，即便传，东伯雪鹰也禁止第一种方法。
//
//        因为。他不愿意自己传授，造成无数罪孽。
//
//        “老头子我就厚脸皮学了。”赤火老祖笑道，“参悟一二，或许我能借此顿悟。”
//
//        “我就算了。”慧明师兄微笑道。
//
//        东伯雪鹰、赤火老祖都吃惊看向慧明。
//
//        不学？
//
//        送上门的绝学！不学？
//
//        “慧明，不修行也可以借鉴。”赤火老祖劝说道，“对你超脱，或许有帮助。”
//
//        “不必。”慧明摇头，“《血魔卷》是魔祖六大传承之一，极为邪恶，并不适合我。我如今境界不够，最好看都不看。”
//
//        “魔祖六大传承？魔祖是谁？”赤火老祖疑惑道。
//
//        东伯雪鹰则暗暗惊讶。
//
//        这个慧明师兄，竟然知道魔祖？
//
//        “老祖应该知道，我们这浩瀚宇宙不单单我们这一纪元。”慧明看向赤火老祖。
//
//        “这我听说过。”赤火老祖点头。“一切有起始有终结，宇宙也有一个个纪元。”
//
//        慧明点头：“在宇宙诸多纪元中，有两位最了不起的，一个是湖心岛主人，另一个就是魔祖。”
//
//        “湖心岛主人我听说过，竟然还有一位和他相当的魔祖？”赤火老祖点头。
//
//        东伯雪鹰则是默默观看着自己这位师兄。
//
//        慧明师兄竟然知道这么多秘辛。估计也有过些际遇吧。
//
//        ……
//
//        当天。
//
//        赤火老祖先立下誓约再学了《血魔卷》上卷，而慧明则是告别先离开了。
//
//        《血魔卷》，学的人并不多，摩雪国主离本尊神心溃散也不远，即将选择投胎转世。余靖秋早早就为她父亲开口，东伯雪鹰也没犹豫，让岳父大人学了《血魔卷》上卷。可即便学了，东伯雪鹰猜测，对超脱帮助也是微乎其微。
//
//        除此以外就是余靖秋、白沙城主也学了。
//
//        至于其他人包括儿女，一律没教！因为《血魔卷》不同于一般的绝学，入门极为艰难，嚎魔教主那般实力借助无数灵魂，都要耗费许久才有望入门。可见入门难度！东伯雪鹰觉得还不太适合教给儿女他们。至于白沙城主，白沙老哥年龄也大了，今生都不一定能成四重天，不管有用没用先学了再说吧。
//
//        “火铖大哥。”东伯雪鹰立即去见火铖尊者，火铖尊者宴会后没离开，正居住在府邸上。
//
//        火铖尊者正坐在椅子上，右手轻轻敲击着扶手，眯着眼轻声哼着。
//
//        红发红眉红皮肤的火铖尊者，似乎心情极好。
//
//        他抬头看到东伯雪鹰到来，露出笑容：“东伯兄弟，解决金霄的事了？你不来找我，我也有事去找你。”
//
//        “金霄老祖的事情解决了，其实他也不愿和我撕破脸。”东伯雪鹰也坐到一旁，“不知道火铖大哥有什么事找我？”
//
//        “哈哈，我在你府邸上闲逛时，曾遇到你女儿，还指点她一番，她竟然和我说要拜我为师……不过我也觉得这小女娃很不错，不知道东伯兄弟愿意不愿意，让你女儿拜在我门下啊。”火铖尊者笑道。
//
//        东伯雪鹰大喜，连道：“求之不得，求之不得啊！”
//
//        关于儿女拜师的事。
//
//        东伯雪鹰他们夫妻也商量过，寻常大能者他们并不在意。毕竟他们夫妻自己教也差不到哪儿去。除非拜在尊者门下乃至大能门下，且是亲传弟子。可这就太难了。
//
//        “还望火铖大哥以后多多指点青瑶，也多容忍这孩子，她的性子有些霸气了些。”东伯雪鹰连拜托道。
//
//        “哈哈，哪有你这么说女儿的，你女儿性子我就觉得很不错。”火铖尊者道，“既然你答应了，这事情就这么定了！我肯定会用心教，不过教成什么样，东伯兄弟你可别来怪我。”
//
//        “你教徒无需管我。”东伯雪鹰当即道。
//
//        火铖尊者点头：“对了，你来找我，有事？”
//
//        “是有事。”东伯雪鹰道，“关于虚空黑泥。”
//
//        *
//
//        第一更。(未完待续。)
//
//        第二十篇 第十五章 公开搜集
//
//        “虚空黑泥？”火铖尊者疑惑看着东伯雪鹰。
//
//        “我想要弄一颗太阳星核石，没别的办法，得从虚空黑泥中淬炼凝聚。”东伯雪鹰解释道，“这虚空黑泥，我就想请火铖大哥你帮忙了。”
//
//        火铖尊者皱眉道：“虚空黑泥只是小事，不值一提！不过要最终淬炼凝聚出，虚空黑泥只是最基本原料，还需要十二种珍材辅助。并且还得请高手不辞辛苦的一份份进行淬炼……”
//
//        “可除此以外，还能有什么办法？难道有谁愿意交易太阳星核石？”东伯雪鹰无奈道。
//
//        “嗯。”
//
//        火铖尊者点头。
//
//        太阳星核石，除了辛苦淬炼外，就是源自于太阳星核！那里是最恐怖危险的地方，主宰进去都是瞬间化作飞灰。‘太阳星核石’极珍贵，指甲大一点……就足以让许多大能者愿意用自身所有宝物交换。比洞天宝物要珍贵的多。所以赤火老祖开口也是有些惭愧的，他自身实在没办法，东伯雪鹰出面方才有些希望。
//
//        “没听说谁愿意交易，我原本倒是有一块，只可惜我当初本尊身死，早已遗失。”火铖尊者道，“交易就罢了，就算谁愿意交易，代价肯定高的离谱。”
//
//        “对。”东伯雪鹰也点头。
//
//        “淬炼，有三个难题，一是足够的虚空黑泥，二是十二种珍材，三是找高手淬炼。”火铖尊者道，“其中虚空黑泥相对最容易，十二珍材稍微麻烦些，找高手淬炼最麻烦。”
//
//        东伯雪鹰笑道：“一个个来解决。”
//
//        “虚空黑泥交给我，需要多少？”火铖尊者问道。
//
//        “至少一千万斤虚空黑泥。”东伯雪鹰道，一千万斤虚空黑泥才能淬炼凝聚出一斤重的指甲尖大点的太阳星核石。
//
//        “我给你弄两千万斤！”火铖尊者豪爽道。
//
//        “谢了。”东伯雪鹰一笑。
//
//        “咱们兄弟说什么谢，这对我而言也简单的很。”火铖尊者微笑道。
//
//        东伯雪鹰点头。
//
//        要取‘虚空黑泥’，最好的办法是直接进入太阳星第四层‘虚空黑泥层’，那里处处都是虚空黑泥，要多少有多少！而按照危险程度。太阳星第四层‘虚空黑泥层’一般得主宰才能够安然待在其中，不在乎虚空黑泥中滋生的火焰。
//
//        可是在顶尖尊者中，也有些能够进入太阳星‘虚空黑泥层’的。
//
//        比如青君，他就能做到。
//
//        比如在顶尖尊者当中。最擅长火焰的火铖尊者也能做到！火铖尊者进虚空黑泥层简直就像是回家，轻轻松松，所以弄两千万斤虚空黑泥也只是多耗费点时间而已。
//
//        “十二珍材搜集可能会麻烦些。”火铖尊者道，“请高手淬炼才更麻烦，除了血刃神帝、乾合娘娘以外。只有最擅长炼制的‘涟君星主’懂得淬炼。淬炼本是极为繁琐之事，且淬炼过程中得全神贯注不能松懈，一旦松懈就淬炼失败……请主宰，恐怕会很难。要么就只能去请涟君星主，可涟君星主是在乾合娘娘门下唯一的尊者，乾合娘娘很是喜爱她，她也是长期炼器，很少在外走动，对其他修心者都颇为冷漠，要请动她可就难了。”
//
//        东伯雪鹰点头。
//
//        这的确是最大的难点。
//
//        请主宰？
//
//        虽然师尊对自己很好。可再好，也不能仗着师尊疼爱，就让师尊干这干那！这只会让师尊厌恶，毕竟得寸进尺本就是很过分的一件事！
//
//        大能者之间，也是更讲究公平交易的。
//
//        想要得到就得付出！
//
//        “到时候去拜见涟君星主。”东伯雪鹰道，“一切都可以好好谈。”
//
//        “嗯，你先搜集十二种珍材，搜集好，去见涟君星主。”火铖尊者道，“我明天就出发去太阳星一趟。”
//
//        “麻烦大哥了。”东伯雪鹰感谢道。
//
//        ……
//
//        当天晚上。
//
//        在东伯雪鹰、余靖秋、摩雪国主、赤火老祖、白沙城主等人的见证下。东伯青瑶正式拜师火铖尊者，成为其门下弟子。
//
//        “哈哈哈，我虽然收过两个弟子，可过去没耐心教。他们都没能成大能早死了。”火铖尊者坐在那看着磕头拜师的东伯青瑶，笑道，“我被囚禁在湖心岛上漫长岁月，耐心倒是被磨出来了。青瑶，你如今是我门下唯一弟子，可得争气。得修炼成大能者。我这个当师傅的，还有你父亲，也才都有面子。”
//
//        “是，师尊。”东伯青瑶当即道。
//
//        “嗯，为师也没别的礼物给你！这是我从古洞府中偶然得到一宝，赠与你护身。”火铖尊者说着就扔出了一红色珠子，东伯青瑶伸手接过，刚一尝试炼化，红色珠子就立即化作了蒙蒙红光笼罩了东伯青瑶全身，化作了一套火红色衣袍。
//
//        东伯雪鹰和余靖秋在旁边看的都开心，修行路本就坎坷，他们如今虽强大，可将来一切都难说。能够让女儿拜在一个厉害师尊门下，他们俩也极为满意。
//
//        摩雪国主更是笑呵呵的。
//
//        即便最近一直有些落寞的东伯玉此刻也露出笑容。
//
//        ******
//
//        第二天，刚收徒的火铖尊者就悄然离开，前往太阳星。
//
//        而东伯雪鹰先是透过血刃酒馆开始搜集珍材，血刃酒馆情报也颇擅长，很快就搜集了其中七种珍材。剩下五种……没办法，只能开始放出消息，公开搜集这五种珍材。只要是大能者，听到这五种珍材都能猜出东伯雪鹰应该是谋划要淬炼出一颗太阳星核石。
//
//        可东伯雪鹰也不怕，他这实力，可不怕谁来抢。
//
//        甚至他还直接公开——自己要去太阳星修行，需一颗太阳星核石！可有谁愿意交换？
//
//        消息放出。
//
//        一切如所料，没谁愿意交易太阳星核石。
//
//        倒是五种珍材倒是渐渐开始搜集，有大能者前来，直接豪爽道：“这五彩凰血石就送给帝君了，一个玩意而已。”
//
//        珍材价值有限。
//
//        别人说的不在乎，东伯雪鹰还是奉上价值相当物品进行交换的。否则什么都不付出就拿走别人宝贝，名声也就差了。将来谁敢交易？
//
//        东伯雪鹰当初弱小时搜集‘灰烬魔骨’都很吃力。如今搜集更罕见的珍材却快的多，这就是地位的差别了！他如今实力强大地位高的多，大能者们都愿意来交易，不在乎那点珍材，他们在乎的是关系亲近。毕竟彼此熟悉些，将来也能更好求东伯雪鹰办事。
//
//        ……
//
//        时间流逝。
//
//        火铖尊者去了太阳星一个月就返回了，带回来足足两千万斤虚空黑泥。
//
//        而东伯雪鹰搜集十二种珍材，却有些头疼了，因为他才搜集十种，还有两种一直没有消息。
//
//        **(未完待续。)
//
//        第二十篇 第十六章 查探
//
//        地下殿厅内，冰蓝色毯子上，东伯雪鹰盘膝坐着正在思索着。
//
//        要淬炼凝聚出太阳星核石三大难题，搜集‘十二种珍材’排第二，难度还比搜集虚空黑泥要高！就是因为这其中有一半珍材都是非常非常罕见，虽用途极狭窄，价值也不算高。可就是罕见！搜集起来非常不容易。如今自己还缺少两种。
//
//        “消息早就传给诸多大能者了，有珍材的，愿意交易的早交易了。不愿交易的恐怕时间再久也无用。”东伯雪鹰皱眉，“现在只能寄希望于无数界神中有谁得到这两种珍材了。”
//
//        界神数量更多，分散在整个神界和深渊。
//
//        他们机缘下得到珍材的可能性，比大能者反而要多。
//
//        东伯雪鹰现在已经开始放出消息，要搜集两种珍材。
//
//        “七叶石果和碧心草根须。”东伯雪鹰虽然烦恼，但也只能放在一边，“没别的办法，慢慢来吧。”
//
//        一年内搜集不到，那就十年百年。乃至万年百万年！
//
//        总有一天能搜集齐全。
//
//        “开始查探下这些宝物。”东伯雪鹰开始一一研究这次开府之宴客人们送的礼物，他一件件查过去，界神的，普通真神的，乃至竹山府主、火铖尊者以及青君的！
//
//        “实力越强送的礼物越珍贵。”东伯雪鹰笑了，客人们自己也有谱，都清楚该送什么层次礼物。在这神界、深渊早就形成了一种惯例。当然也有例外的，比如‘金霄老祖’送的就很寒碜，不过能送礼物就已经很不错了。
//
//        “只有三位尊者以及五师叔送的礼物特殊。”东伯雪鹰暗道。
//
//        “这是火铖大哥送的。”东伯雪鹰一挥手，面前出现了一酒壶，酒壶密封，拔开盖子便能闻到香味弥漫，这香味刚一入鼻。
//
//        轰！
//
//        一股无形能量瞬间冲入本尊神心，东伯雪鹰整个人都情不自禁一颤。
//
//        “火龙血果酒？”东伯雪鹰立即明白这是何等的宝贝，火龙血果酒是专门辅助修炼的，闻一闻都神心震颤。若是喝一口下去，本尊神心都被激发潜能，甚至开始陷入半清醒半迷醉的飘飘渺渺状态，可正是这种特殊状态。修行参悟时效果还奇好。
//
//        一杯火龙血果酒就颇为珍贵，这一壶，价值就更高了。
//
//        “火铖大哥真是有心。”东伯雪鹰明白，这等辅助之物对超脱还是有很大帮助的。
//
//        东伯雪鹰收起这一壶火龙血果酒，拿出了一个圆形盘子。盘子上有着花纹图案，美丽异常，不过刚刚观察，东伯雪鹰就看出来了：“是阵盘！”
//
//        “是一强**阵的核心。”东伯雪鹰道，“看阵盘模样，应该是某个古老遗迹留下的法阵核心吧，竟然被竹山府主给弄了出来。我这府邸刚刚建好，的确缺少足够厉害的法阵。”
//
//        帝君府都是自己参悟出的法阵，对四重天还有威慑力。可对同层次存在就没威慑力了。
//
//        “以这阵盘为核心，再布置一些阵法辅助。”东伯雪鹰露出笑容。竹山府主送的礼物也是自己所需。
//
//        最后东伯雪鹰一翻手，手中却空空荡荡。
//
//        实际上有一巴掌大的雕刻正在掌心，只是肉眼看不见。
//
//        若是意识感应，却能够感应到那个巴掌大的人形雕刻，正是盘膝而坐的人形模样。
//
//        “青瑶拜在火铖大哥门下，这件宝物就给玉儿吧。”东伯雪鹰轻轻点头，这是一件本尊神心可以用的异宝。要知道本尊神心使用的宝物，连东伯雪鹰、余靖秋都没有！不过以他们神心的强大，这件异宝也没什么用。越是弱者反而帮助越明显。
//
//        论价值。
//
//        火龙血果酒和雕刻相当，阵盘稍微次之。
//
//        “最珍贵的是它。”东伯雪鹰收起其他物品。拿出了那一根黑色羽毛，黑鸟师叔赐予的黑色羽毛的确让东伯雪鹰很是震撼。
//
//        从这一根羽毛就能判断，黑鸟师叔的身体比自己的灭极玄身强太多太多！差距大的离谱，东伯雪鹰估摸着就是主宰层次要杀死黑鸟师叔都很难。
//
//        “哗。”
//
//        东伯雪鹰低头观看。
//
//        目光渗透。黑色羽毛在视野中不断变大变大，变成了浩瀚广袤的大陆。整个大陆都是无数黑色细管构成，无数细管的结合简直太玄妙了。正因为这种结合，使得大陆无比稳固——也就是羽毛极为强横。强横程度远超灭极玄身甲铠！
//
//        “每一个细管，内部都是虚空通道？通往未知地方？”东伯雪鹰默默道，细管内部的玄妙。丝毫不亚于整个黑色羽毛大陆的构成。只是内部玄妙，东伯雪鹰看的太模糊，花纹流转也模糊不清。
//
//        “总感觉这种虚空通道，似乎无法抵抗。”东伯雪鹰想道。
//
//        这是一种本能。
//
//        就像老鼠碰到猫会恐惧，这是生物本能。
//
//        东伯雪鹰看到这细管内的虚空通道，就觉得一切禁制手段都无法压制这虚空通道！透过虚空通道，可以轻易抵达某地！虚空通道的神秘性……媲美自己得到的那块符牌。
//
//        “每一个细管都有如此恐怖的虚空通道，亿亿万无数细管构成整个黑色羽毛大陆。”东伯雪鹰为它的构成而震撼，那一天自己的身体的构成也能如此玄妙，恐怕至少也得媲美主宰吧。
//
//        “也不知道黑鸟师叔什么来历，不在宇宙神魔榜上。”东伯雪鹰想了想便不管了，完全沉浸在黑色羽毛大陆构成当中。
//
//        虚空通道，太模糊难以参悟。
//
//        黑色羽毛大陆却是清晰无比的，甚至和自己感悟的一些‘世界奥妙’有极为少许相通之处。只是要高深不知道多少倍。这让东伯雪鹰隐隐明白，或许这就是师尊的目的！借此，让自己在世界上感悟更深。好能够更快包容所有神心，一举超脱！
//
//        ……
//
//        时间流逝。
//
//        东伯玉在帝君府上待了三百余年，在父母指点下，最后也被赐下了青君的那件雕刻礼物独自离开了。东伯雪鹰只能透过血刃酒馆情报了解儿子的动静。
//
//        东伯青瑶在火铖尊者门下则是修行颇为勤奋刻苦，让火铖尊者见东伯雪鹰时都经常夸赞。
//
//        转眼已经是东伯帝君府建立的一万六千年后了。
//
//        “呼。”
//
//        黑雾海大陆，时空传送阵内出现了一道身影。
//
//        正是一名青袍银发女子。
//
//        青袍银发女子遥遥看着远处恢弘庞大的帝君府邸，眼中有着渴望：“东伯帝君府，终于到了。”
//
//        很快。
//
//        她抵达了府邸正门处。
//
//        正门上‘东伯’二字散发着的气息让她都有些惊颤，气息雄浑仿佛一个古老的巨兽，似乎稍微引发一丝威能就能毁天灭地，大能者怕也能瞬间灭杀！
//
//        “不愧是传说中的东伯帝君，能够独自进入黑暗深渊，以一敌三还斩杀一位深渊大能者的存在。”青袍银发女子暗暗道，她却不知，东伯帝君府的镇府大阵已经改变，乃是以竹山府主所赠阵盘炼化后为核心，辅助诸多阵法构成最终大阵，威势极强。
//
//        就算是和东伯雪鹰同层次存在，也不敢来这撒野。
//
//        “这是帝君府，你来这作甚？”在府邸门口其中一位看门的界神守卫喝斥道。
//
//        “帝君搜集珍材，我有一珍材奉上，还请通传。”青袍银发女子恭敬行礼道。
//
//        “珍材？”
//
//        门口的两名界神守卫以及其他一众守卫们都是一惊，他们都知道自家帝君一直在搜集珍材。
//
//        “你在这等着，我这就去通传。”那界神守卫不敢怠慢，连去通禀。
//
//        *(未完待续。)
//
//        第二十篇 第十七章 要求
//
//        readx();    奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！
//
//        青袍银发女子在门外默默等待，等待片刻，那通禀的界神守卫就已经迅速赶来，老远便道：“帝君召见，赶紧随我来。”
//
//        这青袍银发女子深吸一口气，便跟着进入了帝君府。
//
//        飞行在帝君府邸内，来到了专门迎接客人的一座园子内。
//
//        “禀帝君，人已带到。”界神守卫恭敬道。
//
//        青袍银发女子也看到了远处正有一黑衣男子背负着站立，在看着远处的花草，那黑衣男子转身看了过来，他的脸型线条明朗，眼神温和，可无形中散发的气息还是让她感到了发自内心的惊悸。东伯雪鹰的气息对她而言还是太强了。
//
//        “晚辈淳虞，拜见帝君。”青袍银发女子恭敬行礼。
//
//        东伯雪鹰先看了眼界神守卫，界神守卫立即乖乖躬身离开。
//
//        “你说你有我需要的珍材？”东伯雪鹰问道。
//
//        “是。”青袍银发女子道，“我刚刚听闻帝君想要碧心草根须和七叶石果，所以立即赶来。”
//
//        东伯雪鹰心中感叹，自己放出消息都过去一万六千年了，这位二重天界神女子才刚听说！显然界神当中消息也传的慢的多，这也这女子实力较低有关。一些强大的四重天界神估计早就知道了。
//
//        “你有哪一种珍材？”东伯雪鹰问道。
//
//        “碧心草根须。”青袍银发女子一伸手，手中便出现了一株泛着碧绿光芒的植物，植物根须很长，一根根根须弯曲仿佛龙蛇，在根须上还有着一道道碧龙虚影腾绕游走。
//
//        东伯雪鹰露出笑容，很好，十二种珍材得到碧心草根须后，那就只剩下最后一种了。
//
//        “说吧，你想要什么？”东伯雪鹰问道，“神晶？宝物？还是其他？”
//
//        青袍银发女子抬头看向东伯雪鹰。眼中有着渴望：“我想要帝君帮我杀一个仇人。”
//
//        “杀仇人？”东伯雪鹰微微一愣。
//
//        “其他什么要求我都不需要，只求帝君帮我杀了仇人。杀了仇人，这碧心草根须便献给帝君。”青袍银发女子道，她也相信以东伯雪鹰身份是干不出强抢的事情。
//
//        东伯雪鹰问道：“你这仇人。什么身份？什么实力？详细说来。”
//
//        青袍银发女子低沉道：“我是从血刃神廷疆域之外的偏僻之地赶来，我的仇人名叫墨巴界神，本是黑暗深渊中的一头恶魔，后来来到了神界，在我神界居住了下来。他有着三重天界神实力。在三重天中应该也能排在顶尖。他极为嗜杀。凶戾无常，杀戮无数，我的亲人以及诸多族人都被他屠戮灭绝，我侥幸在外闯荡修行才逃过一劫。我只求帝君能够杀了他。”
//
//        “一个三重天界神？”东伯雪鹰轻轻点头。
//
//        他了解许多界神情报，却并无这位墨巴界神。
//
//        “他一个恶魔之所以能够扎根在神界，是因为他投靠在魔龙王门下。”青袍银发女子恭敬道，“魔龙王乃是一位大能者，墨巴界神是他麾下悍勇的将领，颇为受魔龙王喜爱。”
//
//        “是那一条魔龙麾下？”东伯雪鹰轻轻点头，“这条魔龙最喜杀戮。难怪将一恶魔收为麾下。”
//
//        黑暗深渊，对神界强者比较排斥。
//
//        一旦进入……会遭到黑暗深渊意志引导强者围攻。
//
//        可是神界却不同，神界是包容各方的，不管是哪一方势力强者进入神界，都不会遭到排斥。所以在神界内，还是能够发现一些黑暗深渊强者的。像上一次追杀摩雪国主的其中就有黑暗深渊强者。
//
//        “好，我知道了。”东伯雪鹰点头。
//
//        青袍银发女子一愣。
//
//        什么叫知道了？
//
//        是答应击杀，还是不答应？
//
//        还是打算强夺？这位东伯帝君乃是神帝亲传，名气那么大，应该不至于这么卑鄙吧？
//
//        “我先查一查。了解一二，而后给你答复。”东伯雪鹰微笑道，“来来来，先喝一杯茶水。”
//
//        在不远处候着的侍女立即上前开始帮忙倒茶水。
//
//        东伯雪鹰也坐下来。端起一杯茶水，同一刻却已经透过血刃酒馆系统开始了解详细情报。
//
//        很快就得到消息——
//
//        魔龙王，居住在魔龙岭。
//
//        传说中的魔龙岭有一支军团，供魔龙王驱使，这军团中有一位将领就是‘墨巴界神’。墨巴界神因为是恶魔出身，所以极为好战也凶戾的很。很受魔龙王喜爱。
//
//        “他的一个分身竟然长期在魔龙岭？”东伯雪鹰微微皱眉。
//
//        这一点倒是麻烦。
//
//        要杀，自然是本尊分身尽皆灭掉才叫杀！
//
//        看墨巴界神的情报，也是该杀，只是有一个分身在魔龙王老巢？
//
//        “魔龙王。”东伯雪鹰轻声念叨。
//
//        声音虽然轻，可旁边端着茶杯的青袍银发女子也是小心的朝东伯雪鹰看了眼。
//
//        ……
//
//        嗡！
//
//        东伯雪鹰在念出魔龙王名字的刹那，和魔龙王就产生了极为微小的因果。
//
//        透过这一条因果线，东伯雪鹰意识迅速延伸过去，穿过空间阻碍，直接抵达了在神界较为偏僻的一片荒芜星域，这片荒芜星域中有一座连绵的山脉，这座连绵数万亿里的山脉就是‘魔龙岭’，魔龙王在这经营了漫长岁月，一般大能者绝对不敢擅闯。
//
//        “嗯？”魔龙王庞大身躯正盘踞在一座山峰之巅，他身前还放着一盘盘美食，他时而低头吃上一盘。
//
//        即便成了大能，他依旧不改喜欢美食的爱好。
//
//        魔龙王忽然抬头看向前方。
//
//        嗡！
//
//        眼前半空中忽然出现了一道模糊身影，身影在凝聚，乃是一名黑衣男子凌空而立，正平静看着魔龙王。
//
//        “东伯雪鹰？”魔龙王立即认出来了，眼前这位正是如今名声赫赫的东伯雪鹰，他魔龙王虽然实力弱些，可在宇宙神魔榜上也是排在第九十五位的！自然知道这位排在第五十二位的东伯帝君。
//
//        “不知道东伯帝君找我何事？”魔龙王抬头道，同时他目光还扫视了一下左右。
//
//        那些送上美食的许多手下们立即乖乖迅速退去，都不敢来打扰。
//
//        这座山巅，只剩下魔龙王和东伯雪鹰。
//
//        东伯雪鹰乃是借助因果降临下的一个化身而已，就像普通神灵都能够透过空间印记隔着遥远距离在物质界降下投影！东伯雪鹰和魔龙王的距离虽然遥远，可都是在神界范围内，借助因果线在这凝聚出一个化身，的确非常轻松。
//
//        “来见魔龙王，乃是有一事。”东伯雪鹰说道。
//
//        **
//
//        第一更到！
//
//        【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】(未完待续。)
//
//        第二十篇 第十八章 权势
//
//        readx();    奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！
//
//        “帝君有事，说来听听。”魔龙王有些戒备，他和这位东伯帝君虽然无仇，可也并非是一派系。
//
//        东伯雪鹰站在半空，看着魔龙王：“你麾下有一手下名叫墨巴，是黑暗深渊的？”
//
//        “对。”魔龙王点头，“怎么了，帝君怎么关心他了？”
//
//        东伯雪鹰点头道：“我本准备直接杀了他，不过知道他是魔龙王你的手下，如果不和魔龙王你说一声，就直接杀了他，就是我的不是了！”
//
//        魔龙王巨大的瞳孔微微一缩，随即声音轰隆笑道：“哈哈哈，帝君给我老龙面子，一个恶魔而已，杀就杀了！帝君何须如此客气，这样吧，墨巴就我来亲自解决。如何？”
//
//        “谢谢魔龙王了。”东伯雪鹰一笑。
//
//        “小事小事。”魔龙王哈哈笑道。
//
//        东伯雪鹰点头一笑：“魔龙王若是有空，可随时来我府上坐坐，到时候定要陪魔龙王多喝几杯。”
//
//        “有空闲一定过去。”魔龙王也应道。
//
//        东伯雪鹰微笑着，随意身影完全消散。
//
//        山巅之上只剩下了魔龙王。
//
//        魔龙王巨大的眼眸这才冷了下来，透着寒意。
//
//        他一个活了不知道多少年的老家伙，哪里不懂东伯雪鹰的意思？东伯雪鹰说的很明白了‘本想直接杀了他’，显然杀意很重。如果强行拒绝，那就是惹恼了这位东伯帝君！这位东伯帝君来提前说，显然还是无心真的为敌的。
//
//        为了一个墨巴，和东伯帝君闹的不愉快？魔龙王再傻也不会这么干。
//
//        “墨巴，速来见我！”魔龙王当即下令道。
//
//        很快。
//
//        嗖。
//
//        一名有着两根巨大弯角通体黑色鳞甲的恶魔出现了，他恭敬无比的跪伏下来：“拜见王。”
//
//        墨巴界神还是很满意如今的生活的，他原本生活在黑暗深渊，只是他的一位敌人听说突破到了四重天，他就吓得立即逃窜，逃出了黑暗深渊来到神界，投靠了这位也颇为凶戾的魔龙王麾下。果真脾性相投，魔龙王颇为重用他。
//
//        “真是舒服啊。”墨巴界神心中美滋滋的，在神界，要杀就杀，要享受就享受，他背后又是大能者，这日子比黑暗深渊爽快多了。
//
//        “墨巴。”魔龙王低沉道，“你是否得罪过东伯帝君？”
//
//        “东伯帝君？”墨巴界神一愣，“血刃神廷的东伯帝君？听说过，可并无任何交往，我也不敢得罪东伯帝君啊。”
//
//        魔龙王见状暗暗叹息。
//
//        管他呢。
//
//        管他怎么得罪的！东伯雪鹰都亲自见他说这事了。
//
//        “呼。”魔龙王随即挥动爪子，爪子瞬间穿过空间阻碍，墨巴界神露出惊恐之色，可他想要闪躲却发现周围空间完全压制住了他，他都动弹不得，眼睁睁看着那爪子直接拍击在他身上。
//
//        “为什么！”墨巴界神满心惊恐和不解，隐隐猜测可能和‘得罪东伯帝君’有关，可是来不及了。
//
//        在巨大的爪子拍击下。
//
//        墨巴界神身体所在空间仿佛纸张被粉碎一样，粉碎成无数碎片，跟着化作虚无。
//
//        同一刻——
//
//        在另一处豪奢宫殿内正在享受的墨巴界神的另一分身，在惊恐中同样受到了因果攻击！神界不是物质界，神界并无任何庇护，魔龙王这条老龙能够名列宇宙神魔榜，在因果上造诣也极深，透过因果传来的威能也让墨巴界神分身瞬间毙命，身躯倒下，本尊神心却已经湮灭。
//
//        像主宰层次，透过因果，就是近乎尊者级存在都是能够强行灭杀。
//
//        当然有物质界庇护就是另一说了！
//
//        在物质界，主宰一念只能击杀二重天。借助誓约方才能击杀三重天。普通大能透过因果也只能击杀一重天界神。
//
//        可若是在神界……
//
//        大能者们的因果攻击，也同样可怕！
//
//        ……
//
//        东伯帝君府邸上。
//
//        青袍银发女子端着茶杯轻轻喝一口，看着不远处也坐在那喝茶的东伯雪鹰，心中又焦急又紧张：“太大意了！我应该将碧心草根须先藏起来，等东伯帝君真的给我杀了仇敌，我再献给他的。我太相信东伯帝君，相信他的身份不至于强夺的……可现在，他却根本一点答复都没有。”
//
//        “好歹先给我一个答复！只要他答应了，相信耗费点时间杀死墨巴界神并不难。”
//
//        “难道是忌惮魔龙王？对了，墨巴界神有一分身是居住在魔龙岭的，或许要在魔龙岭杀一个三重天界神，对东伯帝君也很麻烦吧。”
//
//        青袍银发女子是关心则乱。
//
//        毕竟她能做的太少了。
//
//        “好了。”
//
//        在对面的东伯雪鹰忽然开口道。
//
//        青袍银发女子连精神一振看向东伯雪鹰，要给答复了吗？
//
//        “墨巴界神已死。”东伯雪鹰道，“你的要求已经完成。”
//
//        “死了？”青袍银发女子低头看看手中茶杯，茶杯中的茶水还没喝完呢，自己刚刚才提出要求没多久，墨巴界神就死了？
//
//        “你看。”东伯雪鹰指向旁边半空。
//
//        半空空间扭曲。
//
//        隔着遥远距离一直传递到一座遥远的豪奢宫殿，豪奢宫殿内此刻一片惊慌失措，这座宫殿主人‘墨巴界神’则是躺在那再无声息。
//
//        “这是墨巴的魔宫？”青袍银发女子愣愣看着这幕。
//
//        “这是他其中一分身，他的本尊已死，分身是透过因果被灭杀。所以尸体完好，神心湮灭。”东伯雪鹰解释道，在墨巴死的一刹那，透过因果东伯雪鹰就判断了对方已经身死。
//
//        青袍银发女子看着过去凶戾霸道的墨巴界神尸体躺在那一动不动，心中复杂万分，她此刻已经几乎没什么怀疑了。东伯帝君根本不必伪装这样的场面，直接强抢她也是没办法的。
//
//        “谢帝君。”青袍银发女子连将碧心草根须献上。
//
//        东伯雪鹰微微一笑便收下。
//
//        ……
//
//        青袍银发女子虽然相信，可还是让自己的本尊去时空神殿购买情报，时空神殿也给出答复：“墨巴界神本尊分身尽灭，本尊之死疑似和魔龙王有关，分身乃是遭到因果灭杀。”
//
//        这结果，让青袍银发女子也有些震撼。
//
//        难道是魔龙王动手的？
//
//        她感到有些惊颤，东伯帝君这等存在，的确手段厉害，自己去求他办事，一杯茶水没喝完，东伯帝君坐在面前都没离开，墨巴界神就死了。
//
//        ******
//
//        东伯雪鹰如今只差最后一份珍材‘七叶石果’，他焦急也无用，只能默默等待。希望哪一个界神得到消息将宝物送来，对东伯雪鹰而言，他不怕这些界神们提条件！毕竟符合珍材价值的条件他都能满足，还不至于有谁会狂妄到拿一份珍材就要学‘绝学’，东伯雪鹰会直接将他撵出去的。
//
//        时间流逝。
//
//        在开府的六万年后，最后一份珍材终于来了。
//
//        “我有帝君所需珍材，还请通禀。”一名俊朗青年站在东伯帝君府门口道。
//
//        *
//
//        第二更到~~~
//
//        感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！
//
//        第二十篇 第十九章 出发，涟君星
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！
//
//        片刻后。
//
//        得知最后一份珍材有望的东伯雪鹰看到了这位青年。
//
//        “一重天界神？”东伯雪鹰有些惊讶，这次来的实力更低。
//
//        “拜见东伯帝君。”俊朗青年站在那恭敬无比，“我听说帝君需要七叶石果后，一路赶来，总算活着来到这了。”
//
//        东伯雪鹰一愣。
//
//        活着来到这？
//
//        也对，这俊朗青年实力太弱，仅仅一重天，如果从太过偏僻之地一路赶来的确会经历些危险。
//
//        “你有七叶石果？”东伯雪鹰问道。
//
//        “有！”俊朗青年眼睛发亮，点头道，“侥幸得到！不过因为路途危险，七叶石果在我本尊那。”
//
//        东伯雪鹰微笑点头：“说吧，你有什么要求？神晶？宝物？还是其他？”
//
//        俊朗青年恭敬道：“我不需要宝物，我希望能够拜在帝君门下，能得到指点。若无指点，我此生恐怕二重天界神就是尽头了。”
//
//        “拜师？”东伯雪鹰微微错愕，随即也恍然，对正常的一重天界神而言恐怕最渴求的反而是拜个厉害老师吧，最好拜在大能门下。
//
//        “我修行岁月短，也有诸多事情，恐怕无法有足够时间好好教导你。”东伯雪鹰话一出口，俊朗青年脸色就有些苍白，东伯雪鹰继续道：“不过，我给你介绍一个比我更好的师尊。”
//
//        随即东伯雪鹰传音给赤火老祖。
//
//        赤火老祖这些年一直居住在府邸上，他得到东伯雪鹰传音了解情况后，知道最后一份珍材就在青年身上，自然毫不犹豫就赶过来了。
//
//        “呼。”赤火老祖来到园子内。
//
//        东伯雪鹰指着走来的赤火老祖道：“小子，这位乃是超脱的大能者赤火老祖！大能者，掌握完整天地规则。而我不管怎样终究未曾超脱。他教导徒弟可比我适合的多。”
//
//        俊朗青年双眸放光。
//
//        能拜在大能者门下？也很好啊！虽然东伯帝君名气极大，实力极强。可也说的有道理，毕竟东伯帝君只是四重天界神，在教徒上还真不一定及得上这位大能者‘赤火老祖’。
//
//        “老祖，他修行至今仅仅三千万年，也算可造之材。”东伯雪鹰说道。
//
//        “还行。”赤火老祖微笑点头，“小子，你叫什么？”
//
//        “叫奇琼。”俊朗青年连道。
//
//        “奇琼，你这个徒弟我收了，你先待在这。我去你那取了七叶石果。”赤火老祖说道随即便离开了，他和这青年产生因果，借助因果自然能够清楚知道对方本尊在哪。
//
//        俊朗青年连道：“师尊，我本尊在……”他没来得及说，赤火老祖已经消失不见了。
//
//        俊朗青年纳闷不解看向东伯雪鹰：“帝君，我师尊他知道我在哪？”
//
//        “知道。”东伯雪鹰微笑点头。
//
//        半个时辰。
//
//        赤火老祖就返回了，带回了那一株七叶石果。
//
//        “好，万事俱备，就差最后一步了。”东伯雪鹰接过了这有着七片绿叶的石头果实，露出笑容，“老祖，你好好教徒，我出去一趟。”
//
//        ……
//
//        驾驭星域飞舟。
//
//        东伯雪鹰离开了黑雾海，朝涟君星主居处出发。
//
//        “呼。”
//
//        站在星域飞舟舟头，看着周围流光溢彩的时空通道，东伯雪鹰也和火铖尊者联系着。火铖尊者也早回到自己住处，连东伯青瑶也被他带去指点修行了。
//
//        “火铖大哥。”东伯雪鹰传音道，“我现在出发去拜见涟君星主，涟君星主据我所知一心扑在炼器上，极少在外走动，对其他修行者也很冷漠，我这次去求她办事，不知道火铖大哥你有什么好办法？”
//
//        “那就麻烦了，她居住的星辰，是乾合娘娘亲自帮她布置，有许多炼器的重地。可也让那一座星辰极为危险……就是顶尖尊者们都不敢擅闯。”火铖尊者道，“不能硬来，只能顺着她的性子，怕就怕，她见都不见。”
//
//        “嗯。”东伯雪鹰点头。
//
//        这点的确是难题。
//
//        根据情报了解，有些大能者去拜访涟君星主，却连面都见不到！这位涟君星主的‘冷漠’是出了名的，她不但是对普通大能者冷漠。就是厉害的尊者们同样冷漠以对。恐怕也就主宰们拥有滔天实力能够让她忌惮，她方才不敢怠慢。
//
//        她性子如此，反而越加受乾合娘娘宠爱。
//
//        如今在‘时空’上东伯雪鹰造诣也极深，驾驭星域飞舟仅仅盏茶时间就抵达了神界偏僻之地，在一片虚空中，有一颗幽幽的黑色星辰。周围极为广阔范围内都没其他星辰，这颗黑色星辰让周围虚空都仿佛完全凝固，无尽寒气也弥漫开，弥漫万亿里范围。
//
//        撕拉。
//
//        时空通道中，星域飞舟飞出，一身黑衣的东伯雪鹰站在星域飞舟上遥看远处那一颗幽冷的黑色星辰。
//
//        “涟君星？”东伯雪鹰明白，这就是尊者中最擅长炼器的涟君星主的居处了。
//
//        收起飞舟，东伯雪鹰踏着虚空穿梭虚空，迅速逼近那一颗涟君星。
//
//        “嗖。”在已经靠近涟君星时。
//
//        周围荡漾起了一阵阵水波，虚空水波荡漾弥漫，让东伯雪鹰都感到了隐隐的威胁，不过他并没有反抗，只是任由这些虚空水波从他身体周围弥漫过去。
//
//        在虚空水波中出现了一名白袍老者。
//
//        白袍老者看着东伯雪鹰微笑道：“这里是涟君星，我家主人轻易不见客。”
//
//        “烦请通禀，就算东伯雪鹰求见。”东伯雪鹰说道。
//
//        “请在这等着，别再前进，再前进被法阵击杀可别怪我没提醒你。”白袍老者一笑便消失。
//
//        东伯雪鹰却明白，那白袍老者并非真正生命，只是器灵、阵灵一类存在。
//
//        看着这一颗涟君星周围弥漫开的虚空水波，不由暗暗感慨：“乾合娘娘还真是喜爱她，听说在这星辰上布置了诸多法阵，单单这这一座法阵或许破不了我的甲铠，但是却能够轻易囚禁我。”
//
//        连顶尖尊者们都不敢擅闯，可见这涟君星的威慑力。
//
//        ……
//
//        涟君星上。
//
//        一名雪白衣袍女子正躺在一片巨大的叶子上，手中拿着一本书籍，观看着书籍上的法阵。
//
//        旁边还有着两名侍女伺候着。
//
//        “哗。”白袍老者凭空出现在一旁，恭敬行礼：“主人，有客人求见。”
//
//        “谁？”雪白衣袍女子眉毛一掀，眼眸温和。
//
//        “他说，他叫东伯雪鹰。”白袍老者道，他一个阵灵的确不知道东伯雪鹰是谁。
//
//        “东伯雪鹰？”雪白衣袍女子皱眉，“血刃神帝的那个亲传弟子，听说娘娘和时空岛主、万神殿主联手对付了血刃神帝和尼罗主宰！尼罗主宰一分身战死，血刃神帝狼狈逃掉，为此颇为震怒。他一个血刃神帝的弟子还来见我？”
//
//        **
//
//        【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】
//
//        第二十篇 第二十章 涟君星主
//
//        PS.奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！
//
//        旁边一名侍女道：“主人，曾听说东伯雪鹰搜集诸多珍材，也听说他想要一颗太阳星核石，如今他拜访主人，应该是珍材搜集全了，请主人帮忙淬炼凝聚出太阳星核石。”
//
//        涟君星主点头看向外面，她的目光透过空间阻碍，看到在星辰外虚空中的黑衣男子。
//
//        “东伯雪鹰？”涟君星主微微思索，“神界深渊历史上最快成三重天界神的天才，先见一见再说，带他进来。”
//
//        “是。”白袍老者恭敬道。
//
//        涟君星主还有一点未曾和手下们说，这东伯雪鹰乃是宇宙中两名毁灭军团成员之一，涟君星主觉得这种人物应该不至于超脱不了，还是值得一见。
//
//        ******
//
//        虚空中。
//
//        “请随我来，切勿乱闯。”白袍老者引领。
//
//        “好。”
//
//        东伯雪鹰跟着后面，很快降临在这颗星辰上。
//
//        这颗幽冷的星辰太孤寂了，远处能够看到有深蓝色火焰在燃烧，也能看到有区域被雾气笼罩，也有黑色液体湖泊……一处处奇特区域，大多都是涟君星主用来炼器的一些重地。许多重地更是乾合娘娘亲自布置，危机四伏。
//
//        有一座占地仅仅万里的建筑群，以尊者身份仅仅如此范围的住处，的确太小。
//
//        这里方才有生命，一些神灵、界神们在这生存，听命于涟君星主。
//
//        “这边走。”白袍老者不断引领。
//
//        终于，东伯雪鹰看到了前方在一片巨大柔软树叶上躺着的雪白衣袍女子，那女子赤着脚看着手中书籍，旁边两名貌美侍女伺候。
//
//        “见过涟君星主。”东伯雪鹰自然认出对方。
//
//        “东伯雪鹰？”涟君星主抬头瞥了眼，“你难道不知道，乾合娘娘、万神殿主、时空岛主联手和尼罗主宰以及你的师尊血刃神帝刚斗过一场？你师尊他们还吃了大亏。”
//
//        虽然数十万年过去。
//
//        可对主宰而言。的确算是‘刚斗过’。
//
//        “啊。”东伯雪鹰一愣，他还真不知道，万花宴的时候，乾合娘娘不还给自己师尊血刃神帝捧场么？
//
//        “哼哼。你还真不知道。”涟君星主随即道，“你来见我，是为了太阳星核石？”
//
//        东伯雪鹰干脆利落点头：“正是，虚空黑泥以及十二种辅助珍材我都准备好，希望星主能够帮忙。从中淬炼凝聚出一颗太阳星核石来，一斤重便足够。星主有什么条件尽管说。”
//
//        涟君星主看着他：“淬炼提取极为繁琐，你以为我会答应？你又有什么值得我提条件？”
//
//        东伯雪鹰脸色不变：“不管怎样，总得试试，若是没办法，我也只能掉头离开。”
//
//        “一斤重的太阳星核石？”
//
//        涟君星主轻声道，“要我帮忙也并非不可能，你得答应我三个条件。”
//
//        “请说。”东伯雪鹰道。
//
//        对方尽可以漫天提要求，是否答应还是看自己最后决定的。
//
//        “一，让我一名徒儿学你的《血魔卷》上卷。”涟君星主道。绝学原本的确极为稀罕，她虽然成为尊者，却的确没有绝学原本。
//
//        “这点不难。”东伯雪鹰道。
//
//        “二……”
//
//        涟君星主一挥手，一灰色流光飞向东伯雪鹰，东伯雪鹰一把抓住，手中是一块破烂布卷。
//
//        “这是一座残缺法阵。”涟君星主道，“听说你在世界奥妙上很擅长，我希望你帮忙补全这一座法阵，时间嘛，倒也不急。四重天界神有百亿年寿命。那我就给你百亿年期限！你百亿年内帮我补全这一法阵。如果无法补全……到时候那一颗太阳星核石你再还给我。”
//
//        听到百亿年期限，东伯雪鹰心中一松，可如果补全失败，太阳星核石反而得给涟君星主？
//
//        东伯雪鹰立即低头观看手中破烂布卷。
//
//        布卷上画着一残缺的法阵。
//
//        当观看法阵。沉浸其中时
//
//        东伯雪鹰感觉眼前开始变得模糊迷幻，渐渐的仿佛进入了一个广阔世界，这个世界，大半完整。还有部分是残缺的。天穹都在崩塌化作灰色雾气。
//
//        这残缺的世界内有着火焰熊熊，霸道凶悍，甚至给东伯雪鹰的感觉还在火铖尊者之上。
//
//        “这残缺法阵。是遗迹中得到？”东伯雪鹰问道。
//
//        “是娘娘赐予，至于哪里来的我就不知道了。”涟君星主道，“这第二条你可答应？”
//
//        东伯雪鹰问道：“那第三条呢？”
//
//        “第三条……我暂时还没想到。”涟君星主道，“这样吧，第三条你就欠我一人情。”
//
//        “人情？”东伯雪鹰犹豫了下。
//
//        人情可大可小。
//
//        “放心，我不会太过苛刻。到时候若是请你办事，若是我要求过分了，你也可以拒绝。”涟君星主笑道。
//
//        “无需誓约来约束？”东伯雪鹰问道。
//
//        “我相信你。”涟君星主道，她从关于东伯雪鹰的情报中早就判断，这是一个很重情重义，一诺千金的人物。不是黑暗深渊那些狡猾的恶魔，也不像自家娘娘说翻脸就翻脸。东伯雪鹰还是属于那种值得信任。
//
//        涟君星主最后一个要求也只是随口一提。
//
//        若是将来东伯雪鹰实力滔天，那这个要求就大赚了。
//
//        若是东伯雪鹰实力不行，那就当没说。
//
//        “三个要求，对吗？”东伯雪鹰问道，“只要我答应了，你就帮我淬炼凝聚出太阳星核石？”
//
//        涟君星主点头：“东伯雪鹰，我得提醒你，淬炼极为繁琐且不能丝毫大意，一旦大意就失败。所以虚空黑泥你得多给我些，就一千两百万斤虚空黑泥。整个淬炼凝聚至少需要五十万年，到时候成功了我自会通知你。”
//
//        “好。”东伯雪鹰点头，“你的三个要求我答应了，那我们就一言为定？”
//
//        “一言为定。”涟君星主微笑。
//
//        她觉得，和庞依同为毁灭军团成员，创造修行记录的这个年轻的东伯雪鹰，是值得她花费些力气的。
//
//        ……
//
//        双方谈妥。
//
//        东伯雪鹰留下一千两百万斤虚空黑泥以及十二种珍材，带着那破烂布卷就离开了涟君星。
//
//        站在星空飞舟的舟头，穿行在时空通道中，东伯雪鹰心情却极好极好。
//
//        耗费了六万年时间，还得补全那古老残破法阵，还有人情承诺等等，搭上这一切，总算一切妥当。
//
//        东伯雪鹰露出笑容，为了报赤火老祖当初之恩，做这一切他也没丝毫犹豫。
//
//        “能成功也有些运气，涟君星主能答应帮我，虽然条件不少，但也算难得了。”东伯雪鹰笑眯眯的。
//
//        **
//
//        呼呼，更新完毕。
//
//        五一劳动节了，兄弟姐妹们，假日好好玩玩放松放松啊，看电影，逛街，旅游，尽情玩啊。至于番茄，继续宅在家码字写小说……如果觉得心里过意不去，就多投投票给番茄吧。嘿嘿
//
//        *
//
//        *
//
//        【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】(未完待续。)
//
//        第二十篇 第21章 岁月,送别
//
//@@岁月无情。
//
//        对修行者而言，岁月会打磨他们，让他们能够窥伺更多的规则奥妙，让他们悟出更强的道，变得越来越强大。可若是不能超脱，岁月的流逝，也令@@
//
//        正在手打中，请稍等片刻，w  0m新内容更新后，需要重新刷新页面，才能获取最新更新！
//
//        第二十篇 第22章 前往太阳星
//
//        “终于好了。”东伯雪鹰当即独自一人离开了黑雾海，驾驭星域飞舟朝涟君星赶去。
//
//        很快，抵达涟君星。
//
//        这一次没有受到任何阻拦，在阵灵白袍老者带领下东伯雪鹰见到了那位涟君星主。
//
//        涟君星主依旧是一身雪白衣袍，赤脚坐在湖水岸边，白皙脚丫在湖水中随意踢打着，她的一举一动都散发着自然的韵律。
//
//        东伯雪鹰暗暗感叹，这位涟君星主是他见过气息最自然的尊者级存在。
//
//        “水看似寻常，却整个宇宙万事万物中有着极为巨大的重要。没有它，甚至就没有生命的存在。”涟君星主说道，“水的力量，也是炼器中的重要的一种力量。”
//
//        “论炼器，便是算上主宰，星主都是排在前三了。”东伯雪鹰说道。
//
//        “和你师尊比，我还差的远。血刃神帝的确是我们这一宇宙纪元的奇才。”涟君星主起身，踏着草地漫步走来，“东伯雪鹰，你也算奇才，我还以为我淬炼凝聚出太阳星核石时，你已经超脱成真神呢。”
//
//        东伯雪鹰摇头：“修行哪能这么容易？我如今也只是刚刚将九种一品神心尽皆悟出罢了，要真正完美结合一体形成天地规则，还差最后关键一步。”
//
//        “我相信以你的悟性，定会很快。”
//
//        涟君星主说着一翻手，他的手心中出现了一块黑黝黝的小石子，大概指甲尖大小，看起来普普通通。
//
//        可东伯雪鹰却是眼睛一亮。
//
//        他却能够感觉到，这太阳星核石周围的规则奥妙都开始发生了变化，水的力量完全被排斥开，它周围的温度都上升许多，时空都被压制……
//
//        “一颗石子，改变规则？”东伯雪鹰有些赞叹。
//
//        “给你。”涟君星主扔了过去，“这些年我可是一直没能歇息。”
//
//        “知道星主辛苦。”东伯雪鹰道，手中接过太阳星核石。星核石温热，可若是太皓之力渗透尝试感应，却能够发现太阳星核石内部拥有的无比恐怖力量！太皓之力刚一渗透就被焚烧为虚无！东伯雪鹰虽然惊叹，却并不奇怪。
//
//        虽说自己早练成《太皓》第四篇四转之境。可连主宰们前往太阳星的最深处——太阳星核都得瞬间化作虚无！
//
//        这一颗指甲尖大的石子，内部蕴含能量是极为稀少的，可质量上却极为高！轻易焚灭太皓之力也是理所应当。
//
//        “能够影响周围规则，这是匪夷所思。”东伯雪鹰隐隐明白这种石头的构成有着巨大秘密，不过自己根本没法感应。任何一丝力量尝试感应都被焚烧成虚无！自然无法参悟，东伯雪鹰猜测，就算主宰们恐怕也难以参悟这石头。
//
//        “你答应我的，可别忘了。”涟君星主微微一笑。
//
//        “这是自然。”东伯雪鹰道。
//
//        一诺千金。
//
//        “还有，我为你炼制太阳星核石的事，除了我麾下人外，没有他人知晓。”涟君星主道，“我麾下几个仆从也没胆子外泄消息，所以这件事应该还是个秘密。不过你曾大肆搜集珍材，估计神界、深渊的许多大能者们也会有所猜测。”
//
//        “谢了。”东伯雪鹰道。
//
//        他自身并不怕威胁。可赤火老祖相对而言要弱些。
//
//        “那我就先告辞了。”东伯雪鹰说道。
//
//        “希望下次见面，你已经超脱。”涟君星主道，“我可是等着你成尊者那天呢，否则你的人情，对我可没大用处。”
//
//        “我也希望你能如愿。”东伯雪鹰一笑，对涟君星主这等身份，身为尊者，又是尊者中炼器第一的，求她的的确有不少，自己不成尊者……那么自己的人情对她而言的确没用！
//
//        ……
//
//        东伯雪鹰拿了太阳星核石。随即便悄然返回。
//
//        黑雾海。
//
//        东伯雪鹰返回的途中，就已经传讯告知了赤火老祖。
//
//        “看。”当回到府邸后，东伯雪鹰拿出了那一颗太阳星核石。
//
//        看着这一颗黑黝黝的小石子，能够发现小石子周围的天地规则都在发生变化。赤火老祖眼睛瞬间红了，身体都微微有些颤抖，这太阳星核石能够影响周围规则，能够让火焰对他的伤害大大降低，使得他能够降临太阳星第二层‘太阳石层’。
//
//        降临这一层，他修行路希望才大增。这一辈子或许就有望开辟自己的道路。成为尊者！
//
//        若无这石子他看不到希望，没有希望的日子，便是再漫长都会觉得乏味！这也是赤火老祖明知道请东伯雪鹰帮忙或许有些过分，可还是厚着脸皮开口了。
//
//        而东伯雪鹰不惜一切也为他办成了这事。
//
//        “雪鹰，谢谢，谢谢了。”赤火老祖声音都微微发颤。
//
//        “老祖和我说什么谢谢。”东伯雪鹰一笑，“这太阳星核石我暂且就不给你了。”
//
//        赤火老祖一愣。
//
//        不给？
//
//        赤火老祖虽然焦急可还是问道：“你是打算？”
//
//        “没别的意思。”东伯雪鹰道，“如果我给你，你现在立即返回太阳星！一旦被一些大能者注意到……你说他们会怎么想？我六十余万年前曾大肆搜集珍材，这六十余万年你一直居住在我这。如今你却返回太阳星？再一推测涟君星主淬炼凝聚所需要的时间，稍微聪明点的都会有所猜测。”
//
//        赤火老祖一阵后怕。
//
//        是啊。
//
//        他居住在黑雾海六十余万年，为何突然返回？联系到太阳星核石，的确会让人有所猜测。
//
//        “你继续住在黑雾海，一切如常。”东伯雪鹰道，“你本尊不是在太阳星吗？我亲自跑一趟将太阳星核石送过去，并且我也打算在太阳星修行，一来，有心人如果暗中查探，应该认为是我借助太阳星核石在修行。二来，真有谁要动手，我也可以帮你。”
//
//        赤火老祖也觉得东伯雪鹰考虑的周到，连道：“其实大能者们恐怕也不会认为你会将太阳星核石给我，毕竟太珍贵。”
//
//        “我知道你着急，明天我便出发。”东伯雪鹰说道。
//
//        ……
//
//        和妻子靖秋说了下后，东伯雪鹰第二天便出发了，他和妻子、儿女分离的确也只是小事，因为他们一家在夏族世界红石山世界内却是随时可以见面的。作为修行者还是得谨慎，在物质界内，便是主宰都杀不了他。他当然得利用好。
//
//        随着岁月流逝夏族世界如果崩溃的话，他就必须得离开了，到时候可没有这样绝对圆满的庇护了。
//
//        “呼。”
//
//        驾驭着星域飞舟，站在舟头穿梭在时空通道内，东伯雪鹰心中也颇为期待，虽然在凡人的时候就很熟悉‘太阳’，可是他还真的从未真正进入太阳星。
//
//        太阳星是处于不同的时空。
//
//        和正常的时空不在一层，甚至和时光长河也不在一层。
//
//        它在整个宇宙极为核心的一层，它在那，光芒可以照耀宇宙的一切之地。
//
//        **(未完待续。)
//
//        第二十篇 第23章 太阳星上修行
//
//        站在星域飞舟舟头，东伯雪鹰看着眼前的一层层时空仿佛水层被穿透，眼前的太阳星，从刚开始散发光芒还算温和，随着穿透空间不断逼近，阳光照耀在身上温度也在急剧上升，同时它在视野中也变得越来越大，光线甚至具有恐怖的攻击性。
//
//        “哗~~~”
//
//        终于完全穿过时空，抵达整个宇宙最核心的一层。
//
//        东伯雪鹰眯着眼看着眼前无比庞大的太阳星，太阳星上时而就有一道道火焰冲天而起，它散发着澎湃的炽热，这种炽热带着毁灭以及生命的力量，贯穿着一切时空，它无所不在！就算是被遮掩的黑暗区域，太阳的力量也在渗透。
//
//        同时一种强大的！让东伯雪鹰感觉窒息的规则也在澎湃着幅散向四面八方。
//
//        “太阳星的规则？”东伯雪鹰得承认，只有真正近距离面对太阳星，才会发现它的规则或许和物质界、黑暗深渊属于同一层次，可它明显带来的压迫要强大的多。
//
//        物质界，仿佛一片充满生机的大地。黑暗深渊则是荒芜危机的沙漠。
//
//        而太阳星呢？
//
//        则是一块巨大陆地形成的陨石！它带着强大的攻击性，肆意纵横。
//
//        “真是极致的霸道蛮横，带着让人恐惧的毁灭。可在毁灭之余，也深藏着生命的力量。”东伯雪鹰有些感叹，他收起了星域飞舟，踏着虚空高速朝太阳星飞了过去。
//
//        ……
//
//        太阳星，不适合生存。
//
//        在这修行的，实力都需达到极高层次。寻常四重天刚踏上太阳星怕就被烧为灰烬了。
//
//        “哗。”东伯雪鹰降落在太阳星的‘水面’上。
//
//        太阳星虽然表面火焰熊熊，但是这些火焰已经液体花了，整个太阳星表层就是一个‘海洋’，是火焰液体构成的海洋。这个庞大的海洋，甚至还会有一些海浪。海浪会让火焰威势更加汹涌肆意。
//
//        轰隆隆~~~
//
//        东伯雪鹰遥遥看去，火焰光芒无比耀眼，自己脚下的火焰海洋还算平静，‘水’面缓缓在蠕动。而远处也有汹涌之地。
//
//        “雪鹰。”一道身影从远处飞来，正是赤火老祖本尊。
//
//        “老祖。”东伯雪鹰露出笑容。
//
//        “麻烦你一路过来了。”赤火老祖连道。
//
//        “也没什么，我闭关苦修很久，也该出来走一走了。”东伯雪鹰道。九种一品神心都悟出接下来要完美融合成天地规则。埋头闭关可不是一个好方式！出来走走，像太阳星、太阴星就是非常适合修行的，这里的规则都是远远超越天地规则，略微参悟一二，或许就能顿悟突破。
//
//        “这是太阳星核石。”东伯雪鹰扔过去。
//
//        赤火老祖接过。强压下激动，道：“走，我带你进去看看。”
//
//        呼。
//
//        他们俩当即直接钻进了太阳海洋中，朝深处飞去。
//
//        东伯雪鹰体表有着一层太皓之力轻易就隔绝了这太阳海水。
//
//        “太阳星，充满毁灭，这里没任何生物能诞生。”赤火老祖说道。
//
//        “哦？”东伯雪鹰一笑没反驳。
//
//        在师尊血刃神帝当初告知自己的大量情报记载中，在太阳星第五层‘太阳深潭’中却是孕育有两头恐怖的生物，用师尊的描述，严格说它们不能算是正常的生命，它们是太阳星部分规则的化身。拥有着主宰实力，至今也从来没有离开过太阳星，几乎都是在太阳深潭中沉睡、嬉闹，偶尔进入第四层‘虚空黑泥层’。
//
//        虚空黑泥层，一般主宰才能进入，尊者中也只有极个别存在能够进去，比如火铖尊者、青君他们。
//
//        所以这两头恐怖生物的存在，也的确是秘密。一般的大能者是不知的。
//
//        飞行许久。
//
//        东伯雪鹰他们俩才降临最表层‘太阳海洋’的底部。
//
//        东伯雪鹰俯瞰着下方，能清晰看到了一望无际的厚厚石层，石层中隐藏着更恐怖的火焰力量。
//
//        赤火老祖降落在石层上。盘膝坐下，他体表影响着周围规则，甚至和整个太阳星的规则形成共鸣，周围火焰对他的伤害都大大降低。
//
//        “凭借太阳星核石。我可以坐在这。却不敢再深入了。”赤火老祖笑道。
//
//        东伯雪鹰也降落下来。
//
//        脚踩在了石层上。
//
//        “小心。”赤火老祖连提醒。
//
//        东伯雪鹰却平静的很，他原本环绕在全身也保护好双脚的太皓之力直接被石头上迸发的一丝丝火焰给贯穿，显然‘太皓之力’至阳至刚，却并不适合防御。东伯雪鹰全身自然出现了一层黑色甲铠，轻易就抵挡住了这一层火焰。
//
//        开玩笑，东伯雪鹰的《灭极玄身》甲铠是能够承受‘白君王’全力一击只是受损罢了。一般顶尖尊者，都不敢硬抗白君王全力一击。
//
//        可见作为毁灭军团成员，东伯雪鹰身体防御何等强横，单论防御他绝对不亚于顶尖尊者。
//
//        “是不一样。”东伯雪鹰踩在上面，顿时感觉到太阳性规则波动变了。
//
//        “咚咚咚！”非常强烈的冲击，让东伯雪鹰心跳都加速，强大而霸道的规则奥妙笼罩了东伯雪鹰。
//
//        东伯雪鹰细细体会了许久这才睁开眼。
//
//        “怎么样，震撼吧？”赤火老祖笑道，“只要掌握它一丝威能，就能开辟出自己道路了。掌握部分威能就能匹敌主宰了。”
//
//        “是很了不起，我再深入进去瞧瞧。”东伯雪鹰道。
//
//        “深入？”赤火老祖一愣。
//
//        他靠着太阳星核石也仅仅只是在第二层表面而已。
//
//        哗——
//
//        东伯雪鹰说完便已经强行贯穿，他强大的力量强行排挤开这石层阻碍朝下方深入，随着他深入，上方的石层也缓缓蠕动愈合，东伯雪鹰就这么朝更深处飞行，一路上石层不断被撕裂穿透。石层中蕴含的火焰威力虽然逐步提升，可对甲铠依旧毫无威胁。
//
//        ……
//
//        在神界的偏僻之地，一处荒芜星空。
//
//        悬浮着一座大陆。
//
//        大陆上有着无数的黑色竹子，黑色竹子散发着让人心中发寒的冷意！无数黑色竹子遍布大陆的九成区域。
//
//        在大陆的中央，则是连绵豪奢的宫殿。
//
//        其中一座宫殿内部。
//
//        殿门关闭。
//
//        大殿内仅仅只有一位黑袍消瘦男子坐在王座上，他皮肤也是黑色，有着奇异花纹，额头上还有着两个凸起。
//
//        他就是墨族二圣中的‘竹圣者’，也是当初强抢赤火老祖‘太阳星核石’的竹圣者。
//
//        一道声音忽然响彻殿厅。
//
//        “竹圣者，涟君星主淬炼凝聚出一颗太阳星核石，给了东伯雪鹰，而东伯雪鹰前往太阳星，将太阳星核石给了赤火老祖，他们俩如今都在太阳星上。”这一道声音冰冷。
//
//        竹圣者嘴角有着一丝笑意：“佩服佩服，你感应太阳星核石的手段，真是了不起。”
//
//        “哼。”那冰冷声音冷哼声随即不再响起。
//
//        竹圣者盘膝坐在那。
//
//        透过因果遥遥感应着……
//
//        果真，在太阳星上，东伯雪鹰、赤火老祖，都在那！
//
//        “东伯雪鹰也在？有点麻烦啊，这小子虽然修行岁月短暂，可宇宙神魔榜排名还比我略高。”竹圣者道，“得等，等东伯雪鹰离开了，再杀了赤火老祖夺走太阳星核石。”
//
//        **(未完待续。)
//
//        第二十篇 第24章 波动威力
//
//        “不过献上一颗太阳星核石，教主赐予的可真是大方。”竹圣者微笑一翻手手中出现了一古朴的黑色金属，黑色金属上有着密密麻麻金色文字，“这一次如果从赤火老祖那再弄到一颗太阳星核石，教主的赐予应该不会低于上一次吧！”
//
//        “我感觉我积累也越加浑厚！或许我也有望开辟自己的道。”
//
//        竹圣者看着手中的黑色金属，嘴角有着笑意。
//
//        “赤火老祖，我可真得谢谢你。”
//
//        “你也是脸面够大，能够让东伯雪鹰送你一颗太阳星核石。”竹圣者越想越得意，如果太阳星核石在东伯雪鹰身上，他根本没办法！毕竟东伯雪鹰实力的确很强，就算是尊者要杀都很难很难，时间稍微一拖延，东伯雪鹰背后的好友火铖尊者等一个个恐怕就会赶到救助。
//
//        所以如果宝物在东伯雪鹰身上，他根本不敢起念头。
//
//        至于赤火老祖嘛？
//
//        就弱多了！
//
//        ……
//
//        太阳星深处。
//
//        东伯雪鹰一身黑色甲铠，强行穿行在太阳石层中，太阳石层被他强行挤出了一条通道，而后通道又合拢。
//
//        一路穿行。
//
//        周围的火焰泛着一丝丝金星，威力也越来越强，不过灭极玄身甲铠还是能够挡的。
//
//        “这太阳石层太厚了，相比较而言，太阳海反而要浅许多。”东伯雪鹰暗道，他如今何等实力就算有太阳石层阻碍，穿行速度也能够达到近百万里每秒，而到如今都穿行超过一天时间，还依旧在太阳石层范围内，火焰威力也在逐步上升。
//
//        终于——
//
//        穿行在太阳石层的五天后，东伯雪鹰在太阳星深处，在封闭的石层周围都是一缕缕火苗，每一缕火苗都泛着金星，这火苗都是能够轻易焚灭大能者。也就灭极玄身甲铠才让东伯雪鹰安然待在这。
//
//        “要到第三层了？”东伯雪鹰停了下来，他隐隐感觉到了很微弱的波动。
//
//        很微弱，不过却是从整个太阳星最深处传递而来。
//
//        传递在身上时，东伯雪鹰的灭极玄身甲铠都微微震颤。
//
//        “太阳波层！”东伯雪鹰明白。自己已经到了太阳星第三层‘太阳波层’的边界，太阳波层，正常得是顶尖尊者实力才能安然待在其中。弱些的尊者是扛不住这‘太阳波’的，身体都会被震荡溃散化为虚无！有极个别的尊者，如火铖尊者、青君能够穿过整个太阳波层。进入‘虚空黑泥层’。
//
//        虚空黑泥层，东伯雪鹰不敢想！
//
//        毕竟火铖尊者能去是因为他是尊者中最擅长火焰的，走的就是火焰之道，自然要轻松的多。而‘青君’那本身就已经媲美主宰战力了。而像其他竹山府主、北玄宫主、苦行者等一个个极为逆天的，却都无法进入虚空黑泥层。
//
//        论防御，东伯雪鹰还不敢说自己能和苦行者他们媲美。
//
//        “呼。”
//
//        东伯雪鹰继续深入。
//
//        太阳波层，依旧充斥着岩石。随着东伯雪鹰深入，太阳波威力则越来越大。
//
//        “嗡嗡嗡~~~”波动越是深入越是强烈，让东伯雪鹰的体表甲铠也不断震颤，不过依旧扛得住。
//
//        “这岩石开始变得软了。”
//
//        东伯雪鹰惊讶。
//
//        太阳星的岩石。并非是真正的石头。而是火焰固体化后的存在！如今在太阳波的冲击下，越是深入，这固体被震荡的开始变软。
//
//        ……
//
//        东伯雪鹰仗着灭极玄身甲铠一路穿行，他也颇为好奇太阳星，所以硬是往深处前行！不过渐渐的，灭极玄身甲铠在‘太阳波’冲击下内部出现些微小裂痕，东伯雪鹰也是立即调动体内力量去修复！只要修复能够弥补损耗，那么就能继续前行。
//
//        周围岩石越加软，仿佛软泥一样。
//
//        “这些软泥逐渐朝虚空黑泥转变了。”东伯雪鹰看着周围的软泥，软泥是金色的。其中泛着少许的黑色。软泥中泛起的火焰也是纯金色火焰！金星闪烁，威力让东伯雪鹰黑色甲铠也开始出现细微磨损。不过相对而言，太阳波威胁更大些。
//
//        “快达到我修复极限了。”东伯雪鹰停了下来，周围金色软泥流淌着。泛起火苗，恐怖波动一次次大范围扫荡而过，每一次扫荡都让甲铠出现裂痕。
//
//        东伯雪鹰分心修复着，同时也感应着太阳星的规则。
//
//        闭上眼。
//
//        “轰轰轰~~~”有火焰的奥妙，火焰霸道蛮横，焚灭一切。那是不留任何余地的蛮横！
//
//        “呼呼呼~~~”是太阳波的奥妙。太阳波横扫无处不在，各种各样太阳波都有些细微区别，东伯雪鹰在感应时，甚至有一种夏族世界看着海洋中的浪涛阵阵拍击岸边。这太阳波也是如此，内部的每一道波动都不一样，正因为无数不同波动的结合，扫荡下，威力却更强。
//
//        越是深入，结合的波动就越多，威力就越大。
//
//        越是外围！残留的波动更稀少，威力就弱。
//
//        东伯雪鹰甚至明白，这太阳波，就代表着一条道！一旦开辟出这条道路，站在那释放出太阳波，横扫四面八方，就是顶尖尊者身体恐怕都扛不住，身体都得被震成粉！
//
//        “这是一种大范围领域类的道，而且极为强势，攻击性极强。”东伯雪鹰明白，这种太阳波，一旦施展，波及一切范围一切时空，无法逃避，只能硬抗。
//
//        扛得住，活。
//
//        扛不住，死！
//
//        “不过我现在不太适合太追逐力量，埋头研究太阳波，如果真开辟出道路，那就麻烦了。”东伯雪鹰一笑，无法超脱将永远在时光长河内沉沦，“先超脱，超脱后便可以尽情研究这些了。”
//
//        东伯雪鹰稍微琢磨了下太阳波，便将心思尽皆投在‘太阳星’运转规则中。
//
//        太阳星，本身就自成体系，自成一个更庞大的世界。
//
//        东伯雪鹰研究它的构成，完善自己对世界奥妙的参悟，毕竟他自己的路，就是打算以世界奥妙包容一切规则形成天地规则。
//
//        ……
//
//        在太阳星第三层‘太阳波层’深处，东伯雪鹰悄然感悟着体会着。
//
//        其实东伯雪鹰自问在世界方面感悟也很深，可要结合为完整天地规则，总缺少那灵光一闪。
//
//        时间流逝，转眼已是一万三千年。
//
//        “哞~~”低沉雄浑的声音从太阳星深处隐隐传来，让在金色软泥环绕下的东伯雪鹰猛然睁开眼，露出一丝惊讶色：“是太阳深潭的两头主宰级生物吗？”
//
//        ***(未完待续。)
//
//        第二十篇 第25章 谁让你弱？
//
//        东伯雪鹰闭上眼。
//
//        耳朵听着吼声，声音波动传递到这已经很弱，但东伯雪鹰依旧循着波动能够确定‘声源处’的大概位置，那是一个庞然大物……正在惬意的飞行中，同时发出一声声吼叫。根据它的位置判断，应该是在‘虚空黑泥层’中飞行。
//
//        “该回去了。”东伯雪鹰睁开眼露出笑意，“没想到这次还能听到太阳深潭生物的吼叫，也算运气不错。”
//
//        随即他便返回。
//
//        ……
//
//        太阳星最表层。
//
//        赤火老祖送别东伯雪鹰。
//
//        “怎么早就走？”赤火老祖道。
//
//        “哈哈，老祖，对你而言才一万余年，短的很。可对我而言已经很长了。”东伯雪鹰笑道，“而且在太阳星深处修行，需要分心修复损伤。我准备先回黑雾海，好好静下心修行参悟此次所得。”
//
//        “我在太阳石层修行，也要分心抵抗火焰，的确无法全身心参悟，平常我都会偶尔回到太阳星表层参悟。”赤火老祖道，“一张一弛，方是正理。”
//
//        东伯雪鹰点头：“不必再送。”
//
//        随即一挥手旁边出现了一艘星域飞舟，踏着星域飞舟迅速穿梭时空离去。
//
//        赤火老祖看着东伯雪鹰离去，露出笑容，随即他借助因果仔细感应了下，才松口气：“竹圣者还在他的老巢，也对，雪鹰请涟君星主淬炼凝聚太阳星核石都是个秘密，给我更是谨慎小心。竹圣者他也不可能知道。”
//
//        随即他转身，返回自己在太阳星海洋表层的一座木屋，在那开始静下心反思最近万年的所得。
//
//        ******
//
//        阴暗殿厅内。
//
//        大殿上，竹圣者坐在那观看着手中黑色金属，眼皮一掀，遥遥瞥了眼太阳星的方向，嘴角浮起一丝冷笑：“东伯雪鹰返回了？我就知道，他小子修行岁月短暂，在太阳星又能待多久。对他而言恐怕最重要的还是超脱吧。”
//
//        “不急！再等些天，悄然出发杀了赤火老祖，太阳星核石就是我的了！啧啧，又是大收获啊。”竹圣者眼眸放光。
//
//        ……
//
//        黑雾海。
//
//        呼。
//
//        东伯雪鹰返回帝君府。并没急着修行，而是先陪妻子靖秋，刚好儿子东伯玉也在，一家三口倒是聚集在一起谈天论地，甚至谈论修行诸多规则奥妙。
//
//        这一日。
//
//        “父亲。这是我新创出的一招剑法。”东伯玉起身。
//
//        东伯雪鹰和余靖秋则是坐在一旁喝着茶水，欣然观看，自开辟府邸到如今也过去超过七十万年，他如今积累也无比浑厚，可比从三首神山刚出来要强许多。儿子的许多参悟在他看来很稚嫩，甚至有许多错漏。可他还是鼓励夸赞，而后再引导。
//
//        这一招剑法很是耀眼。
//
//        天地仿佛陷入混沌，混沌中最终一极点现，剑法耀眼璀璨，仿佛一条虹光。
//
//        “父亲。剑法怎样？”东伯玉问道。
//
//        “混沌中突然显现，神出鬼没，不错。”东伯雪鹰道，“不过威力却弱了些，混沌奥妙可凝聚为极点，这凝聚也有技巧，你且看。”
//
//        东伯雪鹰右手轻轻一点。
//
//        咚！
//
//        手指点处的虚空，竟然猛然塌陷，肉眼可见的一圈圈波纹朝中央塌陷，最后汇聚为一个黑暗的一点。那就是‘极点’这极点陡然迸发，化作一道耀眼的虹光，划过长空朝远处飞去，撕裂星空飞到遥远处才消散。
//
//        东伯玉看的眼睛发亮。
//
//        “这波纹……”余靖秋也眼睛一亮。她修行略慢，可也掌握七种一品神心，也发现东伯雪鹰那一指的波纹奥妙很不凡。
//
//        “这有太阳波的部分奥妙。”东伯雪鹰道。
//
//        太阳波。
//
//        东伯雪鹰毕竟在那一万三千年，虽然主要参悟整个太阳星运转规则，可****夜夜遭到太阳波侵袭，还是让他有所领悟。或许是太阳波的无数波动构成和‘黑色羽毛’内的无数细管构成有部分相似之处。又或许自己在这方面颇有悟性，总之收获还不小。
//
//        可东伯雪鹰不敢钻研，虽说达到‘开辟境’，开辟出自己的道很难。就算真的钻研太阳波，也不太可能开辟道。可东伯雪鹰还是汲取了毁灭军团统领的教训，加上师尊的一再提点，他还是不刻意去追求力量。
//
//        “太阳波？”余靖秋惊叹，“太阳星第三层？”
//
//        “嗯。”东伯雪鹰点头。
//
//        “等会儿你可要好好和我比试比试，让我看看这太阳波的厉害。”余靖秋连道。
//
//        “我也要学。”东伯玉连道。
//
//        东伯雪鹰笑着点头，忽然他表情一变。
//
//        轰——
//
//        帝君府内一道身影窜出，正是长居在这的赤火老祖，赤火老祖此刻满脸焦急：“雪鹰，这次你一定要帮我啊！”
//
//        “我知道。”东伯雪鹰脸色铁青，“真是好大的胆子！”
//
//        ******
//
//        太阳星表层。
//
//        窜出木屋，赤火老祖惊怒看着远处的黑袍消瘦男子，那消瘦男子黑色皮肤，脸上有着花纹，似笑非笑看着赤火老祖：“赤火，我又来看你了。”
//
//        “你又来干什么？”赤火老祖愤怒道，他心中虽然紧张，可他认为应该没谁知道他有太阳星核石。
//
//        “当然是为了你身上的那一颗太阳星核石。”竹圣者怪笑着，“你是乖乖交出来呢？还是我杀了你，拿走它呢？”
//
//        “你！”
//
//        赤火老祖难以置信，“你怎么……”
//
//        “交出来吧，我不想浪费时间。”竹圣者淡然道，他此刻借助因果探查着，能够轻易知道东伯雪鹰、火铖尊者等一个个的位置，东伯雪鹰要赶过来还需要好久，这么长时间足够他杀赤火老祖十次都不止了。毕竟他乃是宇宙神魔榜第五十三位，是近乎尊者级存在，排名比金霄老祖还略高些。
//
//        哗。
//
//        透过因果，一道身影在旁边凝聚，正是一名黑衣冷峻青年。
//
//        “竹圣者。”
//
//        “哦？”竹圣者瞥了眼旁边的黑衣青年，这仅仅只是透过因果降临的化身，根本没威胁，他惊讶道，“原来是东伯帝君啊，有事？”
//
//        “竹圣者，你不觉得你太过分了？”东伯雪鹰压抑着怒火，他主要是没办法立即赶到。
//
//        “啊，过分？弱肉强食不正是宇宙的运转规则吗？”竹圣者惊讶道。
//
//        东伯雪鹰感觉到这位竹圣者的肆无忌惮，不由脸色微变，这竹圣者似乎不给自己面子：“竹圣者，这一颗太阳星核石，是我借给赤火老祖的。那是我的东西，怎么，你要抢我的东西？”
//
//        “抢你的？”竹圣者嗤笑，“抢你的又怎样，东伯帝君，你和我实力同一层次，还在我面前嚣张？”
//
//        旁边的赤火老祖也怒道：“你抢了一次，还要抢第二次？”
//
//        “抢的就是你，谁让你弱？”竹圣者轻声道。
//
//        赤火老祖气的脸色通红。
//
//        “东伯雪鹰，那些普通大能者给你面子，可在我面前，你又算什么？一个有些绝学的小家伙，四重天界神而已。”竹圣者嗤笑，“好了，懒得和你啰嗦了。赤火，既然你不主动送上，我也只能送你上路。”
//
//        “竹圣者，你，你……”赤火老祖愤怒欲狂，他心中却又绝望。
//
//        他清楚彼此实力差距。
//
//        逃是逃不掉的。
//
//        一对一，竹圣者杀他太轻松了。
//
//        “竹圣者。”东伯雪鹰在旁边道，“当年你抢赤火老祖的事，我和赤火都可以不管这事。可这次，你必须得罢手。”
//
//        按照承诺。
//
//        如果自己无法补全那破旧布卷上的法阵，到时候可是要将太阳星核石归还给涟君星主的。如果被抢了，还怎么归还？
//
//        “罢手？”竹圣者猛然一伸手。
//
//        巨大的右手仿佛天幕降临，每一根手指都化作了黑色的竹子，五根黑色竹子散发着无尽煞气，赤火老祖猛然一声低吼，化作了一道耀眼的深紫色流光！这一道深紫色流光散发着恐怖的温度，焚烧一切。可是竹圣者的巨大手掌直接抓了过去，那黑色竹子充满韧性和冰冷，完全克制这火焰。
//
//        砰！砰！砰！
//
//        双方在碰撞。
//
//        任凭赤火老祖如何挣扎，都仿佛陷入囚笼内的困兽，每次交手他都受伤，虽然这火焰躯体保命能力强，可随着一次次受伤，他离死亡也越来越近。
//
//        “哈哈哈……”竹圣者还瞥了眼旁边的东伯雪鹰一眼。
//
//        伴随着最终不甘的怒吼：“竹圣者！”赤火老祖这一本尊终于被灭。
//
//        竹圣者很快从赤火老祖遗留物品中找到了那一颗太阳星核石。
//
//        “太阳星核石，又一颗？”竹圣者看向旁边的东伯雪鹰，大笑，“哈哈哈，东伯雪鹰，我杀了他了，你又能怎样，哈哈哈……”
//
//        东伯雪鹰眼中杀机闪烁：“你这是在找死。”
//
//        哗。
//
//        东伯雪鹰身影消散。
//
//        “怒了？愤怒了？”竹圣者见状一愣，随即笑了，“实力相当，你又能奈我何？”随即他一迈步便穿梭时空消失离去。
//
//        只剩下太阳星一如既往，散发着光和热。
//
//        **(未完待续。)
//
//        第二十篇 第26章 七十万年后第一次动手
//
//        黑雾海，东伯帝君府。
//
//        余靖秋、东伯玉有些疑惑的看着东伯雪鹰、赤火老祖。
//
//        “父亲，老祖，到底发生什么事了？”东伯玉忍不住问道。
//
//        “一点麻烦事。”东伯雪鹰皱眉。
//
//        赤火老祖则有些焦急，也变得苍白，仅仅片刻，他整个人都有些无力，看着东伯雪鹰，低声道：“雪鹰，这是我没能保住太阳星核石，一切原因都在我。将来你要还涟君星主太阳星核石，一切我来还。”赤火老祖说的声音都很弱。
//
//        因为他清楚，他怎么还？太阳星核石这样的珍贵至宝，根本没法还！
//
//        “对不住，对不住。”赤火老祖低声说着，他此刻满心愤恨、内疚、懊恼，他甚至后悔为什么要请东伯雪鹰帮忙！如果不来请东伯雪鹰帮忙，不就没这样的事了？太阳星核石，到时候让东伯雪鹰来还，又如何还？
//
//        “这和你无关。”东伯雪鹰冰冷道，“这是我和竹圣者的事，我说了是我的东西，他竟然还抢！”
//
//        “靖秋，玉儿，我出去一趟。”东伯雪鹰道。
//
//        “哦。”东伯玉应道。
//
//        “此去要小心。”余靖秋猜到东伯雪鹰要干什么，当即嘱托道。
//
//        “放心，一个竹圣者，我还没放在眼里。”东伯雪鹰咧嘴一笑。
//
//        轰！
//
//        当即一飞冲天，迅速离去。
//
//        赤火老祖抬头目送东伯雪鹰离去，拳头握紧，满心懊恼不甘，竹圣者的那句话一直在他耳边回荡——“谁让你弱？”“谁让你弱？”“谁让你弱？”……一遍遍回荡，仿佛无数虫蚁噬咬内心，对东伯雪鹰的愧疚，对竹圣者的愤怒，种种情绪充斥内心。
//
//        ******
//
//        神界较为偏僻的星域，一座庞大的墨竹大陆上，连绵宫殿群内。竹圣者正抚摸着一株黑色竹子，面带笑意，心情极好：“真是没想到，在一个普通的大能者赤火老祖身上。我竟然先后得到了两颗珍贵的太阳星核石。哈哈哈，这运气可真是无敌了！哈哈哈，等将那一颗太阳星核石再献给教主，不知道会赐予什么。”
//
//        竹圣者忽然脸色微变，抬头看向远处。
//
//        他的目光透过遥远距离。看到了墨竹大陆外星空中刚刚撕裂开的一条时空通道，从那条时空通道中走出来一名黑衣青年，黑衣青年散发的煞气已经铺天盖地弥漫而来。
//
//        竹圣者瞳孔一缩，看着那一道身影，轻声低语：“东伯雪鹰，竟然还真敢来？”
//
//        他自问。
//
//        他和东伯雪鹰一个是宇宙神魔榜第五十三，一个是第五十二。实力本就是相当！而如今他又是在自己老巢内，在他看来，东伯雪鹰如果真的杀过来也只是浪费力气，根本威胁不到自己。既然如此。他认为以东伯雪鹰的聪明程度，应该不至于傻乎乎杀过来。
//
//        可事实，还是杀来了。
//
//        “火铖尊者没来啊。”竹圣者借助因果感应，能够确定和东伯雪鹰交情极深的火铖尊者并没到来。
//
//        “就他一个？”竹圣者嘴角泛起嗤笑，“被怒火充斥头脑，傻了？”
//
//        ……
//
//        从时空通道中走出。
//
//        东伯雪鹰身上煞气冲天，眼眸冰冷看着这片长满黑色竹子的大陆，无数黑色竹子散发邪恶气息以及寒意。
//
//        “竹圣者！”东伯雪鹰开口喝道，声音滚滚借助世界之力笼罩整个墨竹大陆。
//
//        “竹圣者！”“竹圣者！”“竹圣者！”……
//
//        怒喝声滚滚，在庞大浩瀚的墨竹大陆每一处都响起。令不少竹圣者的手下们都惊动了，个个都有些惊颤，这怒喝声中蕴含的意志让他们个个吓得腿软瘫倒在地，一些实力弱些的更是直接一瞬间失去意识昏迷过去。
//
//        “这不是东伯帝君么。怎么，损失了一颗太阳星核石，就来这我放肆了？”一道身影一闪就出现在墨竹大陆上空，和远处的东伯雪鹰遥遥对峙，这道身影正是黑袍黑色皮肤脸上有着花纹的竹圣者，竹圣者笑容灿烂。“东伯雪鹰，你是不是太瞧得起自己了？我劝你还是乖乖离开，否则斗下去，你也只是自取其辱罢了。”
//
//        东伯雪鹰满腔怒火在不断升腾。
//
//        七十万年的修行。
//
//        东伯雪鹰以为自己性子被磨的很平和了，可这竹圣者还是让他完全怒了！
//
//        先后两次抢夺太阳星核石，还如此嚣张。这样的修行者，东伯雪鹰是非常瞧不起的，在凡人中都是人渣！作恶却不认为是恶，这种邪恶早渗透到骨子里去了。只是因为深渊中这样的多的是，自身实力有限，东伯雪鹰才没多管闲事。不过既然都踩着自己脸撒尿了，东伯雪鹰怎么可能忍。
//
//        “老朋友。”东伯雪鹰一翻手，手中出现了一杆赤红色长枪，这是孕养到界神器极致的血炼神兵‘赤云枪’，经过漫长岁月孕养，在东伯雪鹰手里威力远超寻常界神器，离‘真神器’也只是差上一线罢了。
//
//        “七十万年了，又要大开杀戒了。”东伯雪鹰眼中出现杀意。
//
//        凡人少年时就去毁灭山脉杀戮。
//
//        东伯雪鹰虽然修为高深后温和内敛许多，可该动手却同样干脆。
//
//        “真要动手？”远处的竹圣者见状一惊，“还以为来放放狠话，威胁谈判呢，这还没说两句，就要动手？”
//
//        “东伯帝君，这是我的地方，你根本奈何不了我。”竹圣者再次开口朗声道。
//
//        “是吗？”
//
//        东伯雪鹰低沉道，“那就试试好了。”
//
//        竹圣者见状脸色有些狰狞，还真要动手？那就动手好了！
//
//        “我的法阵，是兄长帮我布置。兄长虽然在尊者中只是普通，可他倾力布置下的法阵……阻拦不了尊者，阻拦他一个东伯雪鹰还是没问题的。”竹圣者脸色阴郁盯着东伯雪鹰，“我自己都试过了，根本破不了我这镇守法阵。”
//
//        东伯雪鹰抬头看着竹圣者，随即双手握着长枪猛然就怒劈了过去。
//
//        轰——
//
//        赤云枪在怒劈的同时，也在急速暴涨变长变大，仿佛一根巨大天柱浩浩荡荡横亘数千亿里星空。并且赤云枪在挥劈的同时，长枪周围竟然出现了一块巨大的陆地虚影。这块陆地浩瀚无边，比下方的墨竹大陆还要庞大的多。
//
//        陆地虚影，隐隐有无数黑色细管，产生了恐怖的压迫力。
//
//        “这是！”竹圣者见状心中发寒。
//
//        “七十万年第一次动手。”东伯雪鹰此刻体内太皓之力奔腾，太皓之力比较特殊，它如果离开身体攻击力是要大大衰减的。而在身体内部借助**发挥出的力量却极强！这就是能量的特性，能量和物质结合才能发挥更强威势。
//
//        东伯雪鹰的身体，因为《灭极玄身》，身体力量也强的离谱。在三首神山的时候，他都力量上正面压制了岐海皇。
//
//        而如今太皓之力已经达到四转境。
//
//        太皓之力、灭极玄身，二者相当。彼此有相辅相成。能量和物质结合，让东伯雪鹰力量比当初三首神山时要强上许多。
//
//        最重要的是，七十万年修行，比东伯雪鹰三首神山之前一辈子修行都要长！九种神心尽皆悟出，他和大能者境界上都没什么区别，只差最后没掌握出完整的天地规则罢了！因为不敢其他方面太追逐力量，可在‘世界奥妙’上他却是全力以赴。
//
//        因为他决定的道路，以及血刃神帝也建议的道路，就是让东伯雪鹰以世界奥妙包容其他规则奥妙，形成天地规则。
//
//        所以‘世界奥妙’上他是全力以赴在修行。
//
//        七十万年的修行。
//
//        加上经常的时间加速，他又长期参悟黑色羽毛、破烂布卷，以他的悟性，也悟出了世界五大秘技！尽皆都是世界奥妙的秘技。而这五大招数……在近乎尊者级存在中都属于极强招式。所以和三首神山时相比，他境界上的缺陷也完全被弥补。
//
//        此刻施展出的这一枪法，便是世界五大秘技之‘黑色羽毛大陆镇压’。
//
//        **(未完待续。)
//
//        第二十篇 第27章 最强杀招
//
//        当初开府之宴，五师叔送的贺礼那一根黑色羽毛，东伯雪鹰花费了很多时间精力在这上面，他创出的五大招数有两招都是从黑色羽毛中悟出来的，虽然只是一点皮毛，可威力已经极大。
//
//        ‘黑色羽毛大陆镇压’这一招，一招施展出，在挥劈的过程中体内的力量都会不断蓄积，最后仿佛一座大陆镇压，威力一瞬间尽皆压下！可以说将东伯雪鹰力量方面的优势完全发挥出来的招数，如果再遇到岐海皇他们，东伯雪鹰恐怕直接一招抽飞他们了。
//
//        “不好。”竹圣者抬头一看，看到那仿佛天柱般的巨大长枪上显现的庞大的陆地虚影，整个陆地虚影呈诡异的羽毛状。
//
//        可竹圣者心中却感觉到了强烈的威胁感：“这一枪绝对不能力抗。”
//
//        嗖。
//
//        他立即往下一落，同时墨竹大陆中央的连绵宫殿群忽然迸发出了无数气流，万千气流纵横四方，笼罩保护住了整个大陆大半范围。这法阵，正是他兄长‘叶圣者’亲自布置。在竹圣者看来，除了逻魔主等极个别存在外，在老巢内，尊者以下根本威胁不到他。
//
//        “轰”宛如天柱的赤云枪浩浩荡荡压了下来。
//
//        竹圣者在法阵内抬头看着。
//
//        只有近距离看着，看着那庞大的羽毛模样的陆地虚影，才能更清晰感觉到心中的恐惧。
//
//        “怎么会出现羽毛陆地异象？”竹圣者暗道，“算了算了，不和他斗了，我就躲在法阵下，借助法阵抵挡他吧。”
//
//        以他的骄傲，原本还想要出手一二的。
//
//        可看到这一枪的威势。他打消了念头，决定一心躲在法阵内当缩头乌龟，没办法这一枪的力量太强了！主要是东伯雪鹰自身力量就太强。两门绝学一门《太皓》一门《灭极玄身》刚好彼此辅助，一修能量。一修肉身，其实两门绝学于一身也很难得，因为《太皓》就被称为至阳至刚了，本就是力量超猛的绝学。
//
//        修炼肉身的绝学也有，可能够将肉身修炼的力量媲美《太皓》的，就太难了，也就毁灭军团中的《灭极玄身》才能媲美。
//
//        二者结合下让他力量都近乎同样际遇非凡的逻魔主，再加上如今境界跟上来了。参悟‘黑色羽毛大陆’悟出的招数，自然发挥出让人心颤的威势。
//
//        “嘭！！！”
//
//        赤云枪砸在了那迸发万千气流的法阵上。
//
//        那巨大的陆地虚影整个压下。
//
//        法阵猛地凹陷，跟着就啪啪啪啪啪啪！！！！！！整个法阵的一些枢纽直接崩碎，那万千气流立即开始溃散。
//
//        “怎么可能！”在法阵内部的竹圣者，难以置信看到整个法阵竟然直接崩塌了，“兄长布置的法阵，怎么可能。”
//
//        没什么不可能。
//
//        东伯雪鹰如今的攻击威力，比三首神山以一敌三时强了一大截。也只是因为七十万年埋头修行从未出手过，元初主人也就没再更改他排名。可以说，现如今这尽情展露力量的恐怖一招……即便和逻魔主相比。即便弱些，怕也有八成之威。
//
//        不管是东伯雪鹰，还是逻魔主。在正面攻击招数威力上，已经能够和普通尊者硬拼了！
//
//        如此一招，自然直接轰破了法阵。
//
//        “给我死。”东伯雪鹰一枪轰破法阵后，枪法威势也衰减，那竹圣者挥出了一根红色长棍自然就挡住了这一枪。
//
//        可东伯雪鹰却是猛然收回长枪，再度施展同一招怒劈过去。
//
//        长枪浩浩荡荡，黑色羽毛大陆异象显现。
//
//        “还来？”竹圣者惊怒，他根本没有丝毫硬碰硬的念头，“这个东伯雪鹰。这样力量碾压的招数，恐怕都接近传说中那位逻魔主了吧。他排名才五十二？”
//
//        “哗。”
//
//        竹圣者身体化作幻影飞窜，他手中的红色长棍猛然暴涨。同时长棍中还诡异的出现了无数的枝杈，整个长棍竟然变成了一根巨大的红色竹子，东伯雪鹰长枪怒劈下来时，一时间轰击到了无数的枝叶，无数枝叶开始弯曲。
//
//        “挡不住，他力量上优势太大，完全横扫。”竹圣者脸色大变，“得逃命。不逃就麻烦了。”
//
//        像三首神山时，东伯雪鹰虽然力量上对岐海皇还算占有优势，可一来优势不是太夸张，二来东伯雪鹰当时招数太粗略，别人可以尽量避开东伯雪鹰优势，攻其弱点。
//
//        可是现在不一样。
//
//        东伯雪鹰的枪法堂堂正正，却又根本无法破解。至少以阴柔著称的竹圣者破解不了。
//
//        “破解不了，可我逃命，你也拦不住。”竹圣者很自信，当即高速飞窜。
//
//        “想要逃吗？”
//
//        竹圣者惊愕看着前方。
//
//        前方却是出现了足足九道身影，个个都是穿着深蓝色衣袍的东伯雪鹰。
//
//        “世界分身？”竹圣者皱眉，“没血炼神兵，也想拦我？”
//
//        “没血炼神兵，一样碾压你。”九个深蓝衣袍东伯雪鹰同时动手。
//
//        并且同一刻
//
//        周围广阔空间内出现了无数的太皓之力，太皓之力流转下周围场景变化！竹圣者惊愕看着周围，原本周围还是他的墨竹大陆。如今却是一个封闭的天地。这一场封闭的天地世界却有部分已经残缺崩塌，化作无数的灰色雾气。
//
//        灰色雾气弥漫处处，也笼罩了竹圣者。
//
//        竹圣者忽然感觉自身仿佛陷入泥沼，移动极为吃力。
//
//        “领域？”竹圣者心中大惊，这个东伯雪鹰在情报中不就仅仅是力量上强些吗，其他方面很一般吗？刚才那一招就罢了，如今领域招数都如此可怕。
//
//        东伯雪鹰见状微微点头。
//
//        这些年他也研究涟君星主给的那破烂布卷，也尝试补全那法阵。法阵中蕴含的世界奥妙极为高深，东伯雪鹰研究多年，部分感悟收获也被他创出了一招秘技，乃是世界五大秘技之一的‘天穹雾牢’。
//
//        “竟然逃不掉。”竹圣者陷入这残缺天地内，被灰色雾气笼罩后就知道逃不掉了，“不过我的墨竹之躯坚韧无比，不是那么好毁掉的，就算身体硬抗也能抵抗一段时间。”
//
//        “大哥，大哥，速来救我。”竹圣者也求救了。
//
//        虽求救。
//
//        可他还是有保命自信的，只见他的身体开始变化，全身骨骼肌肉皮肤都开始朝黑色竹子转换，连面孔都变成了黑色竹子，他声音也变得刺耳：“东伯雪鹰，真没想到，七十万年，你的实力比三首神山时强了这么多！可想要杀我，却没那么容易的。”
//
//        “墨族二圣的叶圣者？”远处，手持赤云枪的东伯雪鹰借助因果感应，却感应到叶圣者已经出发，不过要赶过来，却是要时间的。
//
//        “杀他，足够了。”
//
//        “死在我最强的杀招下，也是便宜他了。”东伯雪鹰眼中有着冷意，在腰间一抹，却是拔出了一柄飞刀。
//
//        飞刀，真神器。
//
//        刀柄黝黑，刀身泛着银白光泽。
//
//        **(未完待续。)
//
//        第二十篇 第28章 求饶
//
//        时光通道内。
//
//        一身青袍的黑皮肤男子正高速前行，他脸上也有着花纹，额头上有着两个凸起，正是墨族二圣中的‘叶圣者’。
//
//        “大哥，快快快，他完全压制我，还用领域困住我，我根本逃不掉。”竹圣者则是焦急求救。
//
//        “你先拖着，我正以最快速度赶来。”叶圣者传讯道。
//
//        叶圣者还是很淡定的。
//
//        二者同族，情如兄弟，他很清楚竹圣者的实力，在尊者级以下想要短时间内杀死竹圣者……太难太难了！甚至有时候都很难攻击到他的真身！无数枝叶枝条环绕重重阻挡，压制容易，碰触到他身体都很难。要杀死他就更难了，他躯体乃是墨竹之躯，勉强损伤一点也会很快恢复。
//
//        ……
//
//        墨竹大陆上空。
//
//        有一个封闭的有些残缺的洞天世界，正是东伯雪鹰施展出的‘天穹雾牢’。
//
//        天穹雾牢内。
//
//        九个世界分身围攻着竹圣者，竹圣者手持一杆红色长棍，长棍也是纵横万里，上面有无数竹叶竹枝条，这些竹叶竹枝施展着棍法，无数黑色气流环绕周围，一圈圈的不断的抵挡。九尊世界分身使用着寻常的兵器，只能勉强压制竹棍轰击到竹圣者身上，竹圣者全身墨黑色，偶尔被轰击到也是有少许裂痕，但瞬间就修复。
//
//        “虽然逃不掉，但是经过兵器阻挡大半，剩下的身体就能硬抗了。”竹圣者暗道，“而且纯粹力量型的，我身体反而更适合抵抗！”
//
//        虽然安慰自己。
//
//        可竹圣者还是咋舌！因为攻击他的仅仅只是世界分身，使用的并非血炼神兵，就让他墨竹之身受伤。若是真身动手……恐怕伤势要重的多！
//
//        所以竹圣者也很警惕的感应着远处的东伯雪鹰真身。
//
//        “怎么回事？”竹圣者发现，东伯雪鹰真身处忽然隔绝一切探查，肉眼则是被灰色雾气阻挡也看不见。
//
//        虽疑惑，可竹圣者依旧挥舞红色长棍，无数枝叶弥漫，笼罩四面八方，防的很是严实。
//
//        九杆长枪也是浩浩荡荡一次次抽打碾压过来，压制着竹圣者。
//
//        突然——
//
//        “咻。”
//
//        站在远处的东伯雪鹰冰冷看着竹圣者，对方看不到他，他透过领域却是能看清对方。手中握着的那一柄飞刀猛然甩出！飞刀在甩出的刹那，就已经消失不见。
//
//        飞刀完全消失了！
//
//        消失在时空中。
//
//        也完全消失在这个世界中，普通大能者们根本无法找到这一柄飞刀。
//
//        这就是真神器！
//
//        飞刀，本就是为了偷袭刺杀。它其中蕴含两条道‘虚界道’‘杀戮道’。能够想象当初掌握这两条道并且炼制出这柄真神器的，也定是一位了不得的杀手。虚界道，已经凌驾在天地规则之上，掌握天地规则的大能者自然没法找到这一柄飞刀。
//
//        其实——
//
//        这一柄飞刀就穿行在正常的世界当中，只是是属于更高的一个世界层次。正常的世界天地是一栋楼的一楼，它则仿佛是二楼！所以生活在一楼的，自然根本碰触不到二楼的！
//
//        按理说。
//
//        虚界，是真实世界的映照。
//
//        真实世界、虚界、阴影世界、世界间隙等一切才构成了一个完整的世界。
//
//        而‘虚界道’却已经跳出了完整世界，在完整世界之上又创造了一个更浩瀚的‘虚界天地’，这个‘虚界天地’虽然还未曾完善，却已经凌驾真实天地之上。如果‘虚界天地’一旦真正完善永恒，借此就能够成为主宰了，手段将更加不可思议。
//
//        东伯雪鹰只是一个四重天，按理说施展不了这样匪夷所思的手段。可是他借助‘真神器’做到了。
//
//        真神器，就是有这样的特殊，不过单单炼化都很难，东伯雪鹰也是耗费许久才炼化成功。七十万年修行，更让他对‘虚界道’‘杀戮道’体会更多，施展这一柄飞刀威力也更加大。
//
//        “呼。”
//
//        这一柄飞刀飞行着，很快就已经到了竹圣者这。
//
//        跟着。
//
//        哗。
//
//        它从另一个天地进入真实天地，原本感应不到它的存在的竹圣者，却是脸色陡然大变，他低头看向自己的胸膛，因为有一柄飞刀突然出现在了他的体内。
//
//        “轰！！！”
//
//        飞刀，是东伯雪鹰甩出的。
//
//        携带着东伯雪鹰拥有的恐怖的力量，并且在最终进入真实天地爆发威力时，飞刀也施展出了‘杀戮道’的威能，东伯雪鹰根据杀戮道奥妙和自己修炼多年的世界奥妙创出了最厉害的一道杀招，也是五大世界秘技之一的‘刀尖飘血’。
//
//        此刻。
//
//        刀尖就刺在了竹圣者身体内部，这一刻，时间宛如禁止。
//
//        “不。”竹圣者感到了恐惧，他却无可奈何。
//
//        嘭！！！
//
//        竹圣者整个身躯陡然炸裂。
//
//        这可比东伯雪鹰用血炼神兵攻击要强多了，真神器飞刀的必杀一击，激发‘杀戮道’奥妙的一击！配合东伯雪鹰那恐怖的力量，又没有任何兵器阻挡直接在他体内爆发……竹圣者的身躯再坚韧也是一瞬间完全炸的粉碎。
//
//        虽然粉碎，但是无数碎粉却迅速要合拢。
//
//        “想要修复？”东伯雪鹰冷笑，“我怎么可能给你这个机会。”
//
//        轰轰轰轰轰轰！！！！！！
//
//        此刻那一柄红色竹棍也没有人操纵，在没有阻挡下，九个世界分身施展长枪自然肆意碾压，让那些粉末再一次轰的粉碎！让它们根本无法汇合。
//
//        一个强大修行者，一旦被击败的身体完全粉碎，几乎注定就得殒命了。因为敌人会一次次连续攻击不断损耗其能量，以东伯雪鹰他们这一层次实力根本不会犯一些低级错误，不可能再给竹圣者机会合拢成完整躯体的！无法合拢，那么就一点翻盘机会都没了。
//
//        “东伯雪鹰，我认输了。”那旁边半空中凝聚出了一个化身，正是竹圣者的化身，他连道，“饶过我吧，饶过我。”
//
//        虽然他现在都输得有些发蒙，可却是毫不犹豫认输求饶。
//
//        “哼。”
//
//        东伯雪鹰却是丝毫不停手，九个世界分身依旧狂攻，不断损耗其蕴含能量。
//
//        “那一颗太阳星核石，我愿意归还。”竹圣者连道高声道。
//
//        “一颗？别说是一颗，就算是归还两颗，也晚了。”东伯雪鹰冷声道，同时一柄飞刀无声无息回到了刀鞘内。
//
//        “东伯雪鹰，你别欺人太甚。”竹圣者愤怒欲狂。
//
//        他出去征战的是分身。
//
//        留在老巢的才是本尊啊！留在老巢自认为安全，所以他积累的无尽岁月的宝物，一些珍藏都是放在本尊身上的。一旦本尊被杀，他的损失……
//
//        “欺人太甚？你也知道欺人太甚？”东伯雪鹰冷笑。
//
//        “你你……”竹圣者气急，“你别太过分了！”
//
//        “过分？”东伯雪鹰眼中有着冷意，“谁让你弱？”
//
//        竹圣者一愣。
//
//        就在前不久，他就曾这么说过赤火老祖。
//
//        **
//
//        ...
//
//        第二十篇 第29章 信心满满
//
//        他两次击杀赤火老祖身体夺走太阳星核石，第一次被夺走时，赤火老祖是愤怒不甘绝望的。而第二次被都夺走时，赤火老祖都快疯了同时也有着愧疚。那是对东伯雪鹰的愧疚。
//
//        而如今。
//
//        竹圣者也体会到了一次被说‘谁让你弱’的那种屈辱感。
//
//        可再屈辱，他本尊也不能死，本尊拥有的诸多珍藏也不能落在东伯雪鹰手里。
//
//        “其中还有和教主有关的珍藏，或许东伯雪鹰认不出，可一旦认出了……”竹圣者焦急，“暴露了，那我就真完了。”
//
//        和教主的联系。
//
//        不能暴露。
//
//        “东伯雪鹰，东伯帝君。”竹圣者感觉着自己本尊残存真神力越加稀少，他虚幻的化身声音都凄厉起来，“饶过我吧，我们一切都好说！”
//
//        “是吗？”东伯雪鹰瞥了他一眼。
//
//        “对对对，一切都好说，什么都好说。”竹圣者急切的转头看向远处的九个世界分身，“你怎么还不停手？”
//
//        停手？
//
//        东伯雪鹰心中冷笑。
//
//        竹圣者单单对赤火老祖就先后两次击杀，自己又不是本尊分身尽皆灭绝竹圣者，难道连一个身体都还饶过？
//
//        另一方面。
//
//        留在老巢内的本尊，一般才会携带重要宝物。现在竹圣者如此恳求，东伯雪鹰更加确定：“一定有极为重要宝物藏在身上，否则的话，没重要宝物，死就死了，一个身体而已。另一个分身很快就能再孕养出一尊身体了。”
//
//        “杀了他，将珍藏拿到手，到时候才有谈判的资格！”
//
//        “如果饶了他，一旦他的兄长叶圣者来了救了他，他恐怕就会翻脸了。”东伯雪鹰很清楚这点。
//
//        所以九大世界分身丝毫不停。
//
//        东伯雪鹰也透过因果感应着那位‘叶圣者’赶来的速度。
//
//        “估计还得五个呼吸时间才能到。”东伯雪鹰看向远处那无数墨竹之躯粉末，那些粉末疯狂的一次次欲要合拢。生命力极强，“他撑不了一个呼吸了。”
//
//        “停手，快停手。”竹圣者连道，他眼睛都红了。“你真要和我撕破脸？东伯雪鹰，你也有子女的。”
//
//        “我儿女都已成二重天。”东伯雪鹰淡然道。
//
//        不但如此。
//
//        东伯玉、东伯青瑶、余靖秋，都一样有分身在夏族世界的。
//
//        “那你无数子孙呢？”竹圣者癫狂了。
//
//        “灭你一个身体你就疯了？”东伯雪鹰冷笑，“那就动手吧，你敢动手。我东伯雪鹰发誓，一定会让你本尊分身俱灭！等灭了你，再从时光长河内复活我那些子孙。”
//
//        竹圣者一怔。
//
//        这东伯雪鹰和顶尖尊者们关系都不错，师尊又是血刃神帝，自身又如此强大。说这话的确是有自信的。
//
//        “你，你……”竹圣者快疯了，这东伯雪鹰不怕威胁，他就更不敢撕破脸了，因为他也想着要拿回珍藏的。
//
//        “能不能先停手，我们再好说？”竹圣者语气都越来越温柔。只是眼眸中有着难言的急切。
//
//        东伯雪鹰瞥了他一眼：“你忘了怎么对待我和赤火的？”
//
//        话音刚落。
//
//        竹圣者便绝望看向远处的那无数粉末，那些粉末终于无力的完全溃散，化作虚无消失了，只剩下洞天宝物、储物宝物、兵器等出现。
//
//        “呼。”东伯雪鹰一迈步便抵达那，挥手就将一切收了起来。
//
//        “到他手里了，把柄到他手里了。”竹圣者心颤。
//
//        ……
//
//        在时空通道内穿行赶路中的叶圣者，却一愣。
//
//        “死了？”叶圣者皱眉。
//
//        “大哥，你一定要杀了东伯雪鹰，杀了他，将我的宝物夺回来。我无尽岁月之积累几乎都被他夺去了，大哥，一定要帮我。”竹圣者传音。
//
//        “可是火铖尊者已经出发，他穿梭时空速度比要快的多。”叶圣者传音道。
//
//        的确。
//
//        火铖尊者正在赶来途中。
//
//        “大哥。一定要夺回来，尽全力。”竹圣者急切。
//
//        谈判？
//
//        谈判的时候，东伯雪鹰会不会将一件件宝物仔细查看？如果暴露了，谁都保不住他！
//
//        所以最好的办法，就是让他大哥叶圣者杀了东伯雪鹰，夺回宝物。
//
//        “我尽力。”叶圣者传音。他只是担心时间，却对自己对付东伯雪鹰信心满满。
//
//        叶圣者的情报终究还是差了些。
//
//        他没听说过毁灭洞天，更不知道东伯雪鹰是毁灭军团成员之一，自认为以尊者实力对付东伯雪鹰还是有把握的。
//
//        ******
//
//        东伯雪鹰在墨竹大陆上空。
//
//        他感应到叶圣者、火铖尊者都在朝这靠近。
//
//        “大哥，麻烦你了。”东伯雪鹰传音道。
//
//        “你也不早通知我。”火铖尊者道，“还当我是你兄弟？”
//
//        东伯雪鹰传音道：“如果叶圣者不出来，自然没必要麻烦大哥，没想到这竹圣者仅仅损失一个身体就让叶圣者出动了。不过……这叶圣者我也不惧，毕竟只是普通尊者实力，当然有大哥给我压阵，我就更有把握了。”
//
//        随即脚下一迈步。
//
//        哗。
//
//        东伯雪鹰便直接撕裂开一条时空通道，朝火铖尊者靠近去了，他最重要的是夺回太阳星核石，他暂时还没心情和叶圣者交手。
//
//        “逃？”正在赶路的叶圣者头疼了。
//
//        如果东伯雪鹰留在原地，他自然能迅速赶到，有较为充裕时间对付东伯雪鹰。
//
//        可现在东伯雪鹰和火铖尊者去汇合了。
//
//        “必须追上他。”叶圣者焦急追逐，时间太紧，火铖尊者速度太快是穿梭时空的六倍还多。不过火铖尊者终究是从神界另一端赶来，路途遥远。
//
//        追！
//
//        追！
//
//        追！
//
//        叶圣者为了同族兄弟全力追逐。
//
//        东伯雪鹰则全力和火铖尊者汇合。
//
//        “叶圣者，住手。”火铖尊者遥遥因果传音，“怎么，你想死吗？”
//
//        “还差一点。”叶圣者却不管。
//
//        如果是青君说这话，他立即乖乖投降。
//
//        可火铖尊者？只是擅长火焰之道，叶圣者的道本就擅长保命，在火铖尊者面前也有保命信心。
//
//        “追到了。”
//
//        流光溢彩的时光通道中，叶圣者看到了前方的东伯雪鹰。
//
//        “死。”叶圣者手中出现了一奇异的枝杈，枝杈上也有着一片片叶子，共七片叶子，这是一件真神器，当初正是从这真神器中最终开辟了自己的路。他此刻一出手就是全力以赴，施展真神器攻击。
//
//        “哼。”东伯雪鹰逃不掉却也停下，周围轰隆隆天地大变，无数太皓之力直接形成了一残缺的天地，天地残缺处正在崩塌，无数灰色雾气弥漫开来也笼罩了远处的叶圣者。
//
//        并且九大世界分身也显现。
//
//        东伯雪鹰更是挥舞出了手中的赤云枪。
//
//        “轰~~~”
//
//        赤云枪以及其他九杆长枪同时笼罩而来，正面碾压而来。
//
//        而叶圣者却是轻轻挥动一截枝杈叶子，抽打在赤云枪上，赤云枪恐怖的力量被不断的削弱，不过依旧让叶圣者色变，情不自禁的踏着虚空往后退了三步。此刻他们俩都已经出了时空通道，来到真实世界，战斗余波让周围一些荒芜星球都化作虚无。
//
//        “好强的威力。”叶圣者吃惊。
//
//        东伯雪鹰虽然强势，可那枝杈叶子抽打在赤云枪上，却有着极为诡异的力量传递了过来，连兵器都无法卸力。
//
//        不过当传递到体表的黑色甲铠时。
//
//        灭极玄身甲铠，却迅速阻挡着这股神秘力量，最后残余的一丝丝，根本威胁不到东伯雪鹰强横的身体。
//
//        “什么？”叶圣者一直遥遥看着远处东伯雪鹰的动静，因为他很清楚自己招数，虽然自己擅长的是保命，可终究开辟出一条道，对付尊者级以下，一般还是比较轻松的。
//
//        “怎么毫无动静？就这么硬抗住了？”叶圣者吃惊，“他身体这么能抗？”
//
//        他哪里知道。
//
//        顶尖尊者中，以嗜杀杀戮著称的白君王一击也仅仅只是让这甲铠出现裂痕。如果知道这点，他就不会丝毫吃惊了。
//
//        “火铖尊者快到了，没时间了，既然无法立即击杀，那就先囚禁，收入洞天宝物内。”叶圣者立即转换战斗方式。
//
//        ******(未完待续。)
//
//        第二十篇 第30章 做你的美梦去吧！
//
//        叶圣者手持着竹枝叶子，轻轻一甩。
//
//        哗~~~~竹枝叶子迅速蔓延开去，东伯雪鹰微微色变，周围的天地都被无数的竹枝叶子都给包围住了！竹子叶子构成了方圆数千亿里的牢笼，将东伯雪鹰完全困在里面。
//
//        “不好。”东伯雪鹰暗暗吃惊，“我的世界之力竟然被隔绝了。”
//
//        世界之力隔绝。
//
//        自己的真身和世界分身就无法切换。
//
//        “也让他受我一刀吧。”东伯雪鹰瞬间拔出了腰间刀鞘内的飞刀，飞刀普普通通，不过在握住刀柄激发内部威能的刹那，东伯雪鹰立即感应到了‘虚界天地’。那是凌驾在天地规则之上的‘虚界天地’，借助虚界天地，自然感应到了在无数竹枝叶子之外的叶圣者。
//
//        锁定了叶圣者！
//
//        “去。”东伯雪鹰甩出了手中飞刀，全力以赴，体内的太皓之力和灭极玄身力量完全合一灌输在飞刀中，令飞刀以极为恐怖速度穿行在虚界天地中。
//
//        不过现实中是根本看不见的。
//
//        ……
//
//        “束手就擒吧。”叶圣者操纵着真神器化作的无数竹枝叶子构成的巨大囚笼迅速缩小，任何一个尊者都不能小瞧，即便是普通尊者！毕竟是开辟出自己道的，他们对付那些近乎尊者级存在一般都是有绝对把握的。一名普通真神或者四重天界神，想要与之对抗。
//
//        必须自身就足够强大，且还得有真神器！因为真神器也有凌驾天地规则之效。
//
//        自身强大的实力……借助真神器才能威胁到尊者。
//
//        “嗤嗤嗤~~~”无数竹枝叶子急剧缩小。
//
//        “轰轰轰~”在囚笼内，九个世界分身也在施展着长枪，以滔天力量轰击着竹枝叶子，令竹枝叶子囚笼缩小的速度比较慢。
//
//        “他好大的力量，得快点，再快点。”叶圣者一边感应着火铖尊者的位置，一边全力以赴。
//
//        忽然——
//
//        叶圣者脸色大变。
//
//        他隐隐感应到一股极为凶猛恐怖的力量，从另外一个天地朝他攻来。
//
//        “真神器！”叶圣者立即明白。
//
//        虚界道，和血刃神帝的‘阴影之道’都一样擅长刺杀。
//
//        只是东伯雪鹰如今并未开辟虚界道。只是靠真神器才能发挥如此之效，所以攻击起来不够隐蔽，叶圣者才能够提前刹那感应到！若是自身真的掌握了虚界道，恐怕飞刀降临在他身上才会发现。
//
//        可仅仅提前刹那感应。帮助却也有限，因为飞刀从虚界降临时太突然了！
//
//        “不好。”叶圣者连高速移动，同时左手挥掌，周围顿时无数叶子环绕。
//
//        轰！
//
//        飞刀从虚界天地中陡然出现在正常世界，虽叶圣者高速移动。可飞刀出现时就已经到了他的左前方仅仅三尺处！叶圣者虽然欲要挥掌，可超近距离下……灌输东伯雪鹰所有力量，且激发了‘杀戮道’的一击，叶圣者手掌略微挥动，飞刀就已经刺在了他身上。
//
//        蓬！叶圣者身体一瞬间就炸裂开来，尊者的身体比普通真神身体，还真不一定强到哪里去。
//
//        “成了。”东伯雪鹰露出喜色。
//
//        叶圣者身体一炸裂，真神器没了操纵，无数竹枝叶子迅速消散，露出了那一根竹枝叶子。
//
//        不过跟着这一柄真神器凭空就消失了。
//
//        同时出现了七道身影。
//
//        七道身影。个个都是叶圣者，他脸色难看看着东伯雪鹰。
//
//        “叶圣者，差了一点。”东伯雪鹰微微一笑，这时候旁边的星空撕裂出了一条时空通道，从中走出了一名沐浴在火焰中的狂暴身影，他红色的乱发，红色的眉毛，红色的皮肤，全身散发着恐怖的炽热气息，他的眼眸落在远处的叶圣者身上。声音雄浑：“叶圣者，你胆量可真是大啊。”
//
//        七个叶圣者瞬间合一。
//
//        叶圣者看了看东伯雪鹰，他堂堂尊者，全力以赴出手竟然都没能擒拿下东伯雪鹰。甚至那一柄飞刀都能轰碎他的身体。
//
//        “好阴险的真神器。”叶圣者暗道，“一柄真神器飞刀蕴含两种道？”
//
//        亲自尝过滋味，他才清楚这飞刀的可怕。
//
//        若仅仅只是蕴含虚界道，那么飞刀最多只是较为诡异，攻击力不会太夸张。可‘杀戮道’再配合东伯雪鹰那恐怖之极的力量，就太阴险毒辣了。
//
//        “哗。”
//
//        飞刀悄无声息回到了刀鞘中。东伯雪鹰很满意，他可没奢望能真正杀死对方，毕竟叶圣者是以保命出了名的，火铖尊者恐怕都难以击杀他，能够摧毁对方身体就已经很了不得了。其实就算摧毁不了，飞刀一击也足以拖延时间。
//
//        “佩服佩服。”叶圣者站在星空中，笑道，“东伯帝君的实力的确了不起，七十万年前，帝君刚刚被列为宇宙神魔榜第五十二位，和兄弟也只是相当，没想到现如今能轻易摧毁我兄弟老巢灭杀其一身体。甚至在我面前能轻易自保。”
//
//        “我东伯兄弟厉害，就无需你来吹捧了。”火铖尊者冷声道。
//
//        叶圣者面皮一抽搐。
//
//        吹捧？
//
//        他堂堂尊者，要吹捧一个四重天界神？还不是因为火铖尊者此刻无比愤怒，他想尽量缓解气氛。
//
//        “我刚才说了，让你住手！你竟然依旧不依不饶，幸亏东伯兄弟自身实力够厉害，否则早就被你擒下，到时候你在我面前，怕就是另外一副姿态了吧。”火铖尊者很是恼怒，他其实很瞧不起叶圣者这种，也就保命厉害，真正搏杀实力在尊者中属于垫底的那种。
//
//        可正因为难以杀死，叶圣者还敢挑衅他！
//
//        “哈哈哈，没能擒下东伯帝君，也是我实力不够，惭愧惭愧。”叶圣者却丝毫不恼，“既然我们双方都奈何不了对方，那就好好商谈解决了这事，可好？”
//
//        “解决？你要怎么解决？”火铖尊者冷声道。
//
//        东伯雪鹰则是在火铖尊者旁默默看着。
//
//        叶圣者道：“我兄弟竹圣者他辛苦积累一些珍藏也不容易，有些对他很重要，对东伯帝君怕是用途就一般了。所以希望将他的那些珍藏都归还！当然……那一颗太阳星核石，我们也还给东伯帝君。”
//
//        “做你的美梦去吧。”东伯雪鹰忍不住喝道。
//
//        叶圣者一愣，看向东伯雪鹰。
//
//        竟然……
//
//        竟然敢这么……
//
//        东伯雪鹰冰冷看着叶圣者，他还真没将这位只会保命的尊者放在眼里。正面对战，他丝毫不惧！就算那竹叶囚笼困敌，要知道刚才只是九尊世界分身应对，东伯雪鹰真身都未曾抵抗，最重要的是，东伯雪鹰五大秘技的其他招数也都未动。
//
//        攻击手段如此弱，正面力量碾压都不如自己，东伯雪鹰哪里怕他？
//
//        “东伯帝君，你这是什么意思？”叶圣者低沉道。
//
//        “竹圣者的珍藏，你一个都别想。”东伯雪鹰冷声道，“至于太阳星核石，两颗都得交出来，这件事就算罢了！否则……这件事你们就别想了结！”
//
//        **(未完待续。)
//
//        第二十篇 第31章 都没了？
//
//        PS. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！
//
//        叶圣者一听就眉头一跳，也冰冷讥讽看着东伯雪鹰：“东伯雪鹰，看在火铖尊者面子上我才和你谈合，你可别太过分了，如果火铖尊者不在……你以为我会就这么罢休？”
//
//        “你不罢休又能如何？”东伯雪鹰道，“你能奈何得了我？”
//
//        叶圣者暗暗恼怒。
//
//        是啊。
//
//        虽然交手时间很短，可是那恐怖的飞刀还是让叶圣者很忌惮，他知道，避不过那飞刀！
//
//        作为尊者让他对没能超脱寿命有限的四重天，有着很自然的俯视感！可从理智的角度来说……逆天如东伯雪鹰，他还真擒不下。
//
//        “叶圣者，我的确只是个四重天界神，可真的不惜代价，要你死却不难。”东伯雪鹰冷冰冰道，“我杀不了你，我背后，有的是能杀你的，只是我不太情愿付出太大代价罢了。”
//
//        他并没撒谎。
//
//        竹山府主欠他大人情！火铖尊者也是他生死兄弟，重要的是连师尊‘血刃神帝’因为古洞府的事都要弥补他，如果东伯雪鹰不要宝物，让血刃神帝出手对付一个普通的尊者……那自然是轻而易举的事。
//
//        只是，血刃神帝的承诺，用在叶圣者身上，太浪费了！
//
//        叶圣者瞳孔一缩：“他背后的？青君？听说他开府之宴，青君就去了。血刃神帝也很重视这个亲传弟子。”
//
//        ……
//
//        修行者之间，弱肉强食。
//
//        当叶圣者感觉到东伯雪鹰本身带来的威胁后，他原本本能的对四重天的歧视立即压了下来：“这东伯雪鹰毕竟是历史上最快成三重天的，是修行能创纪录的四重天界神。不能小瞧。”
//
//        “哈哈，我说过，东伯帝君实力了得，我都奈何不了。”叶圣者微笑着，随即脸色微微一沉，“可是你不觉得。你什么都不付出，还想要索要两颗太阳星核石，有些过分了吗？”
//
//        “过分？”
//
//        东伯雪鹰摇头，“事情可以梳理梳理。这件事的源头，是你的同族兄弟竹圣者先后两次击杀赤火老祖。夺走了两颗太阳星核石！其中有一颗还是我的，我借给赤火的，当时我也透过因果降临化身告知竹圣者，我让他罢手。过去的事我和赤火都可以既往不咎。”
//
//        “可惜啊，竹圣者根本瞧不起我和赤火，依旧肆意抢了。”
//
//        “他一次次肆意抢夺，自然就得有被抢夺的觉悟。”东伯雪鹰冷漠道，“两颗太阳星核石本就是我们的，我们拿回去是应该。至于他的那些珍藏，这算是他做错事的惩罚吧。”
//
//        叶圣者一听，不由要张口辩解。
//
//        “够了。”
//
//        站在东伯雪鹰身旁的火铖尊者，远远看着叶圣者，恼怒道。“叶圣者，我让你住手你不住手，我来到这你也不赔礼，哼，我觉得你叶圣者一点都没将我放在眼里啊。”
//
//        “哪里敢哪里敢。”叶圣者连道，火铖尊者脾气暴躁可不好惹。
//
//        “你有什么不敢的，你胆子可大的很。”
//
//        火铖尊者冷笑道，“这件事无需再谈，两颗太阳星核石本就是我们的，你们必须还回来！而竹圣者那点珍藏……就为他的狂妄无知。以及你叶圣者得罪了我和东伯雪鹰的赔礼吧。这不过分吧？”
//
//        叶圣者犹豫着。
//
//        “惹恼了我，毁掉你老巢，杀的你四处逃。”火铖尊者嗤笑，“叫上一两个好友。围杀了你也是轻轻松松。”
//
//        叶圣者见状连陪笑：“好说好说。”
//
//        他在神界深渊如此漫长岁月，自然不是这么容易被杀的，他本尊和分身是分开的，且他也有诸多好友，关键时刻说投靠主宰就投靠了。
//
//        可是，和火铖尊者真没必要闹僵。
//
//        一旦闹僵。以后日子就难过了。
//
//        ******
//
//        而在另外一处。
//
//        一颗星球，周围有着庞大的星空法阵，法阵上一柄柄神剑虚影流动。
//
//        在星球上也有着一些建筑。
//
//        这里正是‘叶圣者’的修行之所。
//
//        “大哥。”竹圣者一身黑袍，连道，“一定得将我的那些珍藏给拿回来。”
//
//        “拿不回来了。”
//
//        站在山顶俯瞰平原的金袍叶圣者则是道，“东伯雪鹰实力超乎我所料，我擒拿不下他。火铖尊者又威胁我，让你必须交出那两颗太阳星核石，否则……他们很快就杀过来，摧毁我这地方。追杀你我。”
//
//        竹圣者一愣。
//
//        这么霸道？
//
//        “交出来吧。”叶圣者叹息道，“别跟他们斗了，这个东伯雪鹰背不好惹。”
//
//        “交？”竹圣者心中发苦。
//
//        怎么交？
//
//        当年最早先的那一颗太阳星核石早献给教主了！他身上如今也只带一颗太阳星核石。而且那些珍藏必须弄回来，一旦暴露，他也完了。
//
//        “没别的办法了。”竹圣者仔细想想终于下定决心。
//
//        “大哥。”竹圣者连道，“我身上就一颗太阳星核石，至于早先的另一颗早就和其他大能换了宝物了。”
//
//        “没了？”叶圣者看着他。
//
//        “嗯，真没了。”竹圣者道。
//
//        “那和谁换了宝物？”叶圣者问道。
//
//        “我之前承诺过，不公开的。”竹圣者连道。
//
//        “我说，他们不信，你去和他们说吧。”叶圣者道。
//
//        ……
//
//        在星空中。
//
//        东伯雪鹰和火铖尊者并肩站在虚空中，而对面远处的叶圣者的旁边开始出现了一道逐渐凝实的虚影，正是竹圣者的化身。
//
//        “东伯帝君，火铖尊者。”竹圣者陪笑着，同时立即就开始高声道，“血刃神帝见证，我竹圣者从赤火老祖那得到的第一颗太阳星核石，早就交易掉了，我真没有了，我如今只拥有一颗太阳星核石，杀了我，我都拿不出第二颗。”
//
//        远处的东伯雪鹰和火铖尊者都一愣。
//
//        交易了？
//
//        “和谁交易了？”东伯雪鹰问道。
//
//        “对方也怕暴露，我早就立下誓约不公开他身份。”竹圣者无奈道。
//
//        东伯雪鹰和火铖尊者相视一眼。
//
//        既然都让自己师尊血刃神帝见证来立下誓约，应该不假。交易给其他大能者？估计对方也怕暴露引来麻烦，所以要求保密身份？
//
//        “你抢了两颗太阳星核石，就想这样仅仅只还一颗？”火铖尊者则是恼怒道。
//
//        “不敢不敢，我也想要还更多，可是我的珍藏都在东伯帝君那。”竹圣者苦着脸。
//
//        火铖尊者看向叶圣者：“他出不起，你来出吧！”
//
//        叶圣者头疼。
//
//        东伯雪鹰则是在一旁看着，能够让墨族二圣多出点‘血’，东伯雪鹰也是非常乐意的。毕竟自己如果实力稍微弱点被叶圣者给擒拿下，恐怕情况就截然不同了。
//
//        双方谈判到这一步，接下来就很容易了。
//
//        叶圣者又付出了些宝物，竹圣者也交出那一颗太阳星核石，双方也就此罢休了。
//
//        “火铖大哥，我们走吧。”
//
//        “走。”
//
//        东伯雪鹰、火铖尊者二人却是撕裂开时空通道，直接离去。
//
//        叶圣者、竹圣者却都有些无奈。
//
//        他们很少吃亏，可这次真是吃了大亏。
//
//        ……
//
//        而在叶圣者老巢。
//
//        竹圣者很快回到一处静室内，他立即透过一件特殊的传讯宝物，这传讯之物也唯有他能够激发使用：“护法，护法，我有一件事要上禀教主。”
//
//        “何事？”透过传讯宝物，护法平静询问。
//
//        “你们给我的几乎所有宝物，包括让我搜集的那些各种各样的珍材，一切宝物都没了。”竹圣者传讯道。
//
//        “什么！都没了？”护法大惊。
//
//        **
//
//        【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】(未完待续。)
//
//        第二十篇 第32章 教主
//
//        PS. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！
//
//        在遥远的一座庞然大物内部，其中一个很普通殿厅内，一名紫袍女子正一脸惊色，传讯询问竹圣者：“怎么回事？”
//
//        紫袍女子皮肤为深褐色，一双眼眸则是金色，她没有眉毛也没有头发，整个人散发着冰冷感，即便穿着紫色长袍，都散发着无形的气息。那是极为强横身体所散发开的气息，气息之强，还远在东伯雪鹰之上。她还有极为特殊的一点，那就是没有因果线缠身！
//
//        “是这样的，之前你们不是告知我，太阳星核石在赤火老祖身上？”竹圣者立即回禀，“我杀了赤火老祖夺来了太阳星核石，那东伯雪鹰则杀到我那去，一己之力直接摧毁了我的镇守大阵，灭杀了我的本尊。我的宝物都是放在本尊身上的，分身则是在外行动……这一次我本尊身上的宝物都遗失了，连刚得到的这一颗太阳星核石，因为有火铖尊者逼迫，我也无奈交了出去，东伯雪鹰和火铖尊者这才罢手。”
//
//        “都没了？”紫袍女护法微微眯眼。
//
//        “我的一些珍藏，东伯雪鹰如果仔细查看，很可能发现我和你们的关系。”竹圣者连传讯道，“我一旦暴露，那我就死定了！所以还请护法将此事禀告教主，相信以教主的滔天实力应该能够轻易灭杀东伯雪鹰，将他从我这得到的所有宝物都拿走。那样，我就不必暴露了。”
//
//        “杀东伯雪鹰？”紫袍女护法问道，“你搜集了哪些珍材？”
//
//        “按照教主你们赐下的任务，其中第八任务的珍材几乎搜集全了，只差‘蕨鸣须’，其他任务也都零散搜集了少量珍材。”竹圣者连回禀。
//
//        “我知道了。”紫袍女护法，“我会将此事上禀教主。”
//
//        “谢护法，谢护法。”竹圣者连道。“一有消息，烦请护法赶紧告知。”
//
//        他现在没别的办法了。
//
//        杀东伯雪鹰灭口？
//
//        作为物质界领主的东伯雪鹰，神界深渊还没谁能杀他，除非等夏族世界破灭后。才有望真正灭杀东伯雪鹰。
//
//        另一个就是杀掉东伯雪鹰在黑雾海的身体，将那些珍藏都夺回来，只要东伯雪鹰没发现其中奥秘，自然一切都不晚。
//
//        可即便如此，也很难。
//
//        黑雾海。是在血刃神廷疆域！宇宙神魔榜排第一的‘血刃神帝’是能够瞬间出现在黑雾海救他徒弟的。而且之前一场大战竹圣者也隐隐判断出了，寻常尊者要杀东伯雪鹰都不是容易事，至于顶尖尊者？他可没那么大的脸面请人出手。
//
//        唯一的办法——让教主那边动手。
//
//        ……
//
//        紫袍女护法断绝传讯，微微思索，轻声低语：“真是一个废物！这么点事情都没做好。”
//
//        说完，紫袍女护法当即站了起来开了殿门走了出去。
//
//        很快她来到一条宽阔的古朴的石台阶廊道。
//
//        廊道两侧，偶尔就有其他身影。
//
//        一路上共遇到了五位黑袍人、三位黑甲身影，还有一位紫色甲铠高手。
//
//        “幽护法。”一些黑袍人、黑甲高手都恭敬行礼，至于唯一的紫色甲铠高手则是远远瞥一眼却没说什么。
//
//        很快。
//
//        走到了这条古老廊道的尽头，尽头就是巨大的青铜门。巨大的门上还有着斑斑锈迹。
//
//        紫袍女护法走到这后，青铜大门轰隆隆就开启了。
//
//        这是一古老巍峨的殿厅。
//
//        殿厅内有着一名有着两根獠牙，身上仅仅缠绕几块破布的巨汉盘膝而坐。巨汉身上大半皮肤裸露出来，都是青褐色皮肤，仿佛岩石般。
//
//        “咚咚咚咚咚咚……”整个殿厅内都有着一阵阵心脏的跳动声，声音悠远带着奇异魔力，即便是紫袍女护法都感到心头一窒。
//
//        “教主。”紫袍女护法走了过来，也盘膝坐下。
//
//        二者都是盘膝而坐。
//
//        心脏跳动声忽然消失，那獠牙巨汉也缓缓睁开眼眸，那是一双深不可测仿佛有星河流转的眸子。他看向紫袍女护法，脸上露出微笑。虽然面容丑陋，可他的微笑却有着无形的力量……让周围的天地都变得欢快温暖起来。
//
//        “是小幽娃娃啊，何事啊？”獠牙巨汉宠溺笑着。
//
//        “那个叫竹圣者的惹出了麻烦。”紫袍女护法开始将事情经过一一说清。
//
//        獠牙巨汉轻轻点头：“东伯雪鹰？看来血刃神帝又教出了一个厉害的徒弟。他不但实力强大，连教徒弟也这么擅长。”
//
//        “嗯。”紫袍女护法点头。
//
//        他们都很清楚。
//
//        那位血刃神帝是何等恐怖！毕竟是这一方宇宙的最强存在。
//
//        “这个竹圣者竟然快搜集全了‘天残之卵’的珍材。”獠牙巨汉轻轻摇头，“可惜现在落在了这个东伯雪鹰手上。”
//
//        “要杀东伯雪鹰吗？”紫袍女护法问道。
//
//        “他身边有火铖尊者，就算我出手，火铖尊者都能撑上一两招，时空岛主、血刃神帝、元初主人他们都会一一赶到。所以现在不适合动手。并且他们很快就会抵达黑雾海。”獠牙巨汉说道，“黑雾海在血刃神廷疆域，血刃神帝是可以瞬间出现在疆域内任何一处的，对血刃神帝……暂时还是退避，我们在他手上也吃了些亏了。”
//
//        紫袍女护法点头，随即道：“不对东伯雪鹰动手？”
//
//        “等他离开血刃神廷疆域！身边又没顶尖尊者在旁，我再安排一位护法去杀了他即可。”獠牙巨汉笑道，“也就一个有些机缘的四重天，不是什么大威胁！只是那些珍材不拿回来有些可惜。”
//
//        “嗯。”紫袍女护法点头，“可惜我们没法大肆搜集珍材。”
//
//        “我们都没因果线，一旦现身暴露，就会引起血刃神帝他们联手围攻。”獠牙巨汉摇头，“所以每一个投靠我们的都得珍惜，越是实力强大的，越是得庇护。不过竹圣者也就是一普通真神，他对我们价值很一般。既然暴露，那就将他灭口！他毕竟对我们也知道了许多。”
//
//        “嗯。”紫袍女护法点头。
//
//        “你先稳住他。”獠牙巨汉微笑道，“过些时日，他就会死的悄无声息。”
//
//        “是。”紫袍女护法点头，随即起身转身离去。
//
//        獠牙巨汉微微沉思。
//
//        呼。
//
//        他身影凭空消失，跟着就出现在了离这不远的另一个阴暗巍峨殿厅内，这阴暗殿厅内正有着巨大的三足大鼎，大鼎下有着火焰在燃烧，大鼎内部却有着一些液体在不断的流动。
//
//        大鼎前方，正蜷缩着一名瘦弱老者。
//
//        虽极为瘦弱，可老者一双眉毛却垂到了地面上，并且他周围还散发着恐怖澎湃的气息，气息环绕着那座三足大鼎，控制着其中的火焰。这气息之强……也远超乎尊者级。
//
//        “你来了？”瘦弱老者瞥了眼旁边凭空出现的獠牙巨汉，“你和小幽娃娃说的我都知道了，让我祭杀了那个叫竹圣者的？”
//
//        “是。”
//
//        獠牙巨汉微笑道，“他毕竟知道我们一些讯息，他如今又躲在那个叫叶圣者的老巢内，想要悄无声息击杀，也就只有你老出手了。”
//
//        “他们这一宇宙，和我们宇宙完全不一样。”瘦弱老者点头道，“虽说他们在身体上非常孱弱，可是战斗起来却非常精妙，远远超过我们！他们是悟道，感悟规则奥妙……在来这宇宙之前，我还从来不知道什么规则奥妙，他们布置下的法阵，我们还真的很难悄无声息潜入。”
//
//        “是很神奇，接触了他们的修行方法，我也大开眼界。”獠牙巨汉说道，“我战斗的技巧也提升很多。”
//
//        “我们的修行体系才是完美的，而他们每一步都是小心摸索。”瘦弱老者摇头，“将那个叫竹圣者的血液给我。”
//
//        “他之前投靠我们，血液我们已经得手。”獠牙巨汉一挥手，一滴晶莹的墨绿色血液飞向瘦弱老者。
//
//        “来到这一宇宙，一次没真正出手过，倒是暗地里祭杀这些小家伙，算上这位，倒是祭杀了三位了。”瘦弱老者道。“半个月内，他必死。”
//
//        ……
//
//        竹圣者暂时居住在兄长‘叶圣者’的地方，同时也在孕养出另一身体。
//
//        “教主说了，东伯雪鹰正和火铖尊者在一起，要直接灭杀有些麻烦。需要些时间好做安排，你只需要等着看结果就是。”女护法传来消息。
//
//        竹圣者听的顿时松口气。
//
//        他对教主是有盲目自信的，因为接触了才明白教主那边拥有的恐怖力量。
//
//        不过作为大能者，他也很警惕。
//
//        所以他才暂时居住在兄长这，兄长开辟的‘道’以保命擅长出名，老巢内又经过漫长岁月的经营，这里还是比较安全的。
//
//        “东伯雪鹰？且让你先得意。”竹圣者期待起来，“很快教主那边就动手了。”
//
//        **
//
//        今天稍微缓缓，就一更了。
//
//        *
//
//        【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】(未完待续。)
//
//        第二十篇 第33章 该超脱了
//
//        时空通道内。
//
//        “这次多亏了火铖大哥，若非大哥在，墨族二圣也不会这么轻易就低头。”东伯雪鹰说道。
//
//        “我也就现个身，都没交手。”火铖尊者哈哈笑道，“不过东伯，你实力不错啊，都能够和叶圣者打的相当了。相信这一战消息传出去，神界和深渊的大能者们恐怕都会大吃一惊，或许我师尊他又会重修改一次宇宙神魔榜。”
//
//        东伯雪鹰一笑。
//
//        元初主人修改宇宙神魔榜，有时候说修改就修改，有时候因为闭关等事情一拖就很久。
//
//        “实力排名只是小事。”东伯雪鹰说道，“对我而言最重要的就是超脱。”
//
//        “算起来，从你出生到如今也有过百万年了。”火铖尊者道，“以东伯你的悟性天资，也差不多该超脱了。”
//
//        “我师尊也这么说。”东伯雪鹰摇头，“如果一切顺利，自然灵光一闪也就超脱了，可现在总是缺这最后跨出的一步。”
//
//        火铖尊者点头：“急是急不来的，可你这一次出手也可以看出，你如今的境界积累已经很深厚了，枪法在大能者中都算是顶尖。”
//
//        东伯雪鹰笑了笑。
//
//        他自己自问，也觉得自己自创的五大秘技够强大。在尊者级以下算是拔尖了。
//
//        “你如今九种神心都悟出，境界积累也很浑厚，你悟性也很高。”火铖尊者说道，“样样都已经准备极好，你说突破就会突破，我劝你多出去走走，四处走走，你遇到的不同的事对你会有不一样的刺激，说不定就刺激到你，一下子就超脱了。”
//
//        “嗯。”东伯雪鹰点头，“我也这么想。”
//
//        “哈哈哈……那我先提前恭喜你了，你超脱了，我们兄弟也能够做永远的兄弟。”火铖尊者笑着，随即他转头看向远处，“黑雾海就要到了，我看，我就不去你的黑雾海了。到时候见到那个赤火老祖，他也会觉得更难堪。”
//
//        东伯雪鹰一愣，便点头。
//
//        这件事情虽然自己最终夺回来太阳星核石，可赤火老祖内心中还是很懊恼愧疚的。
//
//        ……
//
//        东伯雪鹰和火铖尊者分开后，便降临黑雾海帝君府上。
//
//        府邸内。
//
//        东伯雪鹰见到了一直在等待的余靖秋、东伯玉和赤火老祖。
//
//        “呼。”东伯雪鹰降落下。
//
//        “父亲，这么快回来了，怎么样了？”东伯玉连问道，旁边余靖秋也浮现笑容，而赤火老祖表情略有些复杂。
//
//        东伯雪鹰笑了笑，便看向赤火老祖将太阳星核石扔了过去。
//
//        赤火老祖看到太阳星核石这才松了口气，如果没抢回来，将来东伯雪鹰怎么归还给涟君星主？如果让东伯雪鹰因此陷到困境，甚至被逼做一些事，赤火老祖是没法原谅自己的。
//
//        “雪鹰。”赤火老祖走到东伯雪鹰身旁，将太阳星核石直接放到东伯雪鹰手上，“你收着。”
//
//        “这……”东伯雪鹰一愣。
//
//        “这东西收着，我心里发慌。”赤火老祖摇头道，“你能夺回来一次，难道以后再出问题，再让你夺吗？”
//
//        东伯雪鹰道：“竹圣者不敢再这么干的。”
//
//        “他不敢，其他大能呢？”赤火老祖拒绝道，“我透过因果能感应到竹圣者的其中一身体直接身死，这一次的动静这么大，恐怕很快就会传开，让整个神界深渊都知道。到时候我拥有这一颗太阳星核石的事，恐怕也会被挖出来。”
//
//        东伯雪鹰轻轻点头。
//
//        之前战斗动静太大，笼罩整个墨竹大陆，墨竹大陆内竹圣者也有大量手下，那些手下们恐怕都会和好友们叙说这等惊天动地的大战。时空神殿透过时空也能知道发生的一战，毕竟隔绝宝物也无法隔绝那么大范围的战斗。此次一战，消息肯定会传出。
//
//        “所以我不适合再带太阳星核石，我也不愿再带。”赤火老祖摇头，“这件事从一开始就是个错误，我为了修行，厚着脸皮请你帮忙，其实这事对你也是压力很大。若是寻常大能者说拒绝就拒绝了，而你却是不惜一切帮我办成了这事。”
//
//        “这次惹出麻烦，又让你帮我出头。”
//
//        “下次被抢，再让你出头？敢再动手的，恐怕都是有自信的，说不定是哪个尊者出手。”赤火老祖摇头，“我心不安，拿着至宝也无法安心修行。既然如此，那就不带着。”
//
//        赤火老祖看向东伯雪鹰：“你该明白我心思。”
//
//        “我明白。”东伯雪鹰点头。
//
//        “行。修行，本就无需一定在太阳星，我去其他遗迹闯闯去。”赤火老祖道，“雪鹰，那我就不再这逗留了，不必送我。”
//
//        “等下。”东伯雪鹰连道，“老祖，你有洞天宝物以及兵器落在竹圣者那吧？”
//
//        赤火老祖一愣，便点头。
//
//        第一次被击杀时，留在太阳星的正是携带宝物极多的分身，那一次被杀，所有宝物被夺。
//
//        东伯雪鹰笑着一挥手，顿时一件件物品漂浮，其中就有一根奇异的木杖，这也是情报记录中赤火老祖名气最大的兵器。
//
//        “这我就不拒绝了。”赤火老祖露出喜色，将自己的血炼神兵等宝物尽皆收了起来。
//
//        ……
//
//        赤火老祖离开的很干脆，离开的也很轻松。
//
//        显然太阳星核石对他而言已经是心理负担了。
//
//        而一切正如之前所料，在东伯雪鹰回到黑雾海才仅仅三个多时辰，外界就开始逐渐传开那一战的消息了，大能者们都能够轻易操纵时光回溯查看那一战。
//
//        “东伯雪鹰无比愤怒的杀到墨竹大陆，仅仅一招就摧毁了墨竹大陆的镇守法阵，竹圣者竟然都没能逃掉，而是直接被当场击杀。”
//
//        “竹圣者自己放出消息，说是东伯雪鹰拥有真神器，否则不可能逃不掉。”
//
//        “一对一，击杀竹圣者？”
//
//        “竹圣者可是近乎尊者级存在。”
//
//        “东伯雪鹰和叶圣者也有交手，二者不相上下。”
//
//        各种消息在传播。
//
//        特别是在一些资深的四重天界神，以及在大能者当中传播的更加厉害！甚至连尊者们，连主宰们都知晓了这事。因为实力越是强大，越是明白东伯雪鹰这一战绩是非常不容易的。
//
//        ……
//
//        在神界。
//
//        虚空中，群山连绵，其中有一座最是高大，最一座山峰之巅上却有着一道身影盘膝而坐。
//
//        这一道身影盘膝坐在在一大石上，身上破破烂烂，头发凌乱披散，双脚都****着，整个人乍一看就仿佛乞丐。不过他在睁开眼睛时，就没谁将他当乞丐了。他的眼睛温和，并无霸道，却堂堂正正浩浩荡荡，自然而然让别人觉得他就是这天地的主宰。
//
//        他，就是青君。
//
//        一个明明是尊者，却足以匹敌主宰的存在。
//
//        “我这个师弟，实力一直在突飞猛进。”青君微笑，“不愧是破了三重天修行记录的，之前破记录的除了已死的外，剩下的可就是我和时空岛主了，不知道我这个师弟能走到哪一步。”
//
//        “他如今也修行过百万年了，估计差不多该超脱了。”青君默默道，他觉得这是理所当然的事，东伯雪鹰的悟性在那，又无大因果牵扯，超脱应该比较轻松。
//
//        **
//
//        ...
//
//        第二十篇 第34章 竹圣者之死
//
//        在血刃神廷的那一座木屋庭院内。
//
//        正有着两道身影相对而坐，饮酒谈笑，其中一个是肩膀上有着黑鸟的血刃神帝，而另一个则是穿着宽松袍子的满脸胡渣的壮汉，即便坐在这，这名壮汉都隐隐让周围天地都塌陷的诡异感，仿佛一举一动都能轻易撕扯这片天地。
//
//        “服了吧？”血刃神帝笑道，“元初将我定为第一，可不是虚的。”
//
//        “我以为这次能击败你，可还是差一点，血刃，你比我修行晚那么久，怎么就懂得那么多？”这名胡渣壮汉闷头喝酒同时说着，显然有些闷闷不乐。
//
//        这位壮汉，看似憨厚普通。
//
//        却是整个黑暗深渊第一位大能者，他甚至被尊称为‘深渊始祖’，他实力深不可测，连自信高傲如元初主人，也将他定为宇宙神魔榜第二，元初主人自身则是定在了第三。
//
//        虽被尊称为深渊始祖，可他反而并不算凶残暴戾，可以说是黑暗深渊三位主宰中最平和的一位。
//
//        “你修行的道路和我不一样。”血刃神帝端着酒杯，笑吟吟道，“你是借助魔祖曾发现的另外一个宇宙的修行体系修行的，你也的确适合那一体系。不过我们整个宇宙，你都是孤独的！因为只有你沿着这一体系在修行。”
//
//        “还有一个。”深渊始祖道，“苦行者那小子也是一样。”
//
//        “可他是尊者，境界远不如你，无法帮助到你。”血刃神帝道，“我就不一样了，我是参悟规则奥妙，衍变内世界，是我们这一宇宙的正统修行体系。我可以和其他主宰论道，也可以从之前的宇宙纪元前辈留下的记录中汲取些经验，自然成长更快。”
//
//        “狡辩。”深渊始祖皱眉低哼道，“时空岛主、元初主人、尼罗他们一个个都是正常修行。怎么他们都不如你？说来还是你太妖孽。”
//
//        “哈哈哈……”血刃神帝笑了起来，“谢谢夸赞，你的夸赞，我可开心的很。”
//
//        整个宇宙排第二的夸自己。即便是血刃神帝，也觉得满心舒爽。
//
//        “嗯？你徒弟挺厉害的啊。”深渊始祖忽然惊诧道。
//
//        血刃神帝也同时得到了消息传禀。
//
//        他们俩是这一宇宙地位最高的两位，都是第一时间得到了消息，知道了东伯雪鹰、竹圣者的事。
//
//        “这小子竟然能做到这一步，能和那个叶圣者相当。”血刃神帝轻轻点头。“看来除了真神器，他自身境界方面积累也应该比较浑厚了，算算时间，修行至今也过百万年，估计超脱也快了。”
//
//        “看他修行势头，成尊者应该没问题。”深渊始祖道，“成主宰？得看机缘、磨练、悟性等诸多方面了。”
//
//        血刃神帝也点头。
//
//        青君悟性高不高？将三条道都修行到瓶颈，可就是没突破最后一点成主宰。
//
//        “哈哈，主宰？别想那么远了，一步步来。先超脱再说吧。”血刃神帝笑着，他对这弟子还是很满意的。
//
//        ……
//
//        黑雾海，地下殿厅内。
//
//        东伯雪鹰正在一一查看着从竹圣者那得到的大量珍藏，外界虽然传的沸沸扬扬，甚至有不少大能者都来传讯，东伯雪鹰心底也自然会美滋滋的，不过他还是很清醒，明白这些外在战力并非根本，自己的根本还是境界！尽早超脱，才是最重要的。
//
//        “这竹圣者。收藏的宝贝还真多。”东伯雪鹰咋舌，“这次的收获太大了。”
//
//        近乎尊者级存在漫长岁月的积累，当然够惊人够多！
//
//        “他搜集的各种珍宝，比我预料的还多。”
//
//        “珍材也很多。”
//
//        东伯雪鹰都有些惊叹。这么多稀奇古怪的珍材，要搜集这么多可不容易。之前为了找淬炼凝聚出太阳星核石的十二种珍材，自己都花费那么大精力。而竹圣者拥有更多更罕见的珍材。
//
//        珍材且放在一边，东伯雪鹰主要研究那些对修行有帮助的。
//
//        “铛铛铛……”一块块黑色金属，足足三块，每块上面都是密密麻麻金色文字。上面记录的让东伯雪鹰一看就觉得玄妙无双：“竟然是对规则奥妙的参悟时的记录随笔？”
//
//        一看，东伯雪鹰就有些情不自禁被吸引进去。
//
//        这是从另一个角度来剖析规则奥妙。
//
//        “等会儿慢慢研究。”东伯雪鹰再看其他宝物，随后拎着一盏灯。
//
//        这是一盏青铜灯。
//
//        青铜上有着奇异符号，灯火如豆，摇曳燃烧着，火焰为深绿色。
//
//        “好诡异。”东伯雪鹰隐隐觉得这一盏青铜灯，应该有什么秘密，否则单纯就是普通灯？怎么可能！
//
//        只是限于眼界，限于境界不够高，一时间还看不透。
//
//        东伯雪鹰又翻看其他宝物。
//
//        一件件。
//
//        “要么是竹圣者夺来的，要么是他从遗迹中得到，都是些古老稀奇宝物。”东伯雪鹰微微点头，“不急，放在身边慢慢琢磨，先研究那黑色金属板。”
//
//        东伯雪鹰拿起黑色金属板，就沉浸进去。
//
//        ******
//
//        神界。
//
//        竹圣者正在院落内，这是他兄长叶圣者的老巢，他还是很安心的。
//
//        “哼。”竹圣者心情并不好。
//
//        因为如今外界传的沸沸扬扬，都在惊叹东伯雪鹰实力，而他竹圣者却是踏脚石。
//
//        “若非他有真神器，哪能这么轻易就灭我一身体。”竹圣者眼睛眯起，“让他先得意得意，教主既然说了，那应该也会行动，到时候他身死，从我这夺走的全部被教主拿走，连真神器都会被拿走，哼哼，到时候后悔的会想哭吧。”
//
//        竹圣者心中越是不爽，越是期待东伯雪鹰也吃大亏。
//
//        他在等。
//
//        “嗯？”竹圣者眉头微皱，微微捂着脑袋，“我怎么感觉不太对劲了。”
//
//        先是感觉眩晕。
//
//        跟着就是极难受极难受的恶心感，本尊神心都有撕裂感。
//
//        “不好。”竹圣者知道不妙，大能者哪里会出现这种情况。
//
//        可是紧跟着。
//
//        他已经扭曲的本尊神心就猛地撕碎了，跟着就消散化作虚无。
//
//        竹圣者眼睛瞪得滚圆。
//
//        身体却是跌倒在地，躺在地面上一动不动了。
//
//        竹圣者死了。
//
//        就这么死了！死的无声无息，因为时间太短还没来得及孕养分身，这一死自然是本尊分身俱灭！就算孕养出分身，结局也是一样！
//
//        而他的兄长‘叶圣者’很快发现了这惊骇一幕，他从头到尾都没发现任何敌人，任何外在气息，甚至攻击打斗任何痕迹，他兄弟‘竹圣者’就已经死了。
//
//        ……
//
//        时空岛。
//
//        这座岛屿周围还有着一座座零散的小岛，那些小岛屿小则数里范围，大也就数十万里，仿佛群星环绕簇拥着时空岛。
//
//        在时空岛有一座极为恢弘耀眼的大殿，殿厅内，有香味弥漫。
//
//        大殿之上。
//
//        有一银白杂草编制的草席，草席铺在大殿之上，一名黑袍黑发男子正盘坐在草席上闭眼静修，他的一双眉毛犹如利剑，面容冷漠，他便是整个神界深渊中最擅长操纵时空的存在——‘时空岛主’，无数生命被他操纵，去进行一次次死亡任务。
//
//        “主人。”低沉声音响起，“有要事禀告。”
//
//        “何事？”时空岛主睁开眼，他知道这低沉声音乃是他最忠诚的手下‘时空神殿’的器灵，时空神殿一直在运行，监控整个宇宙各地，没有重要事情是不会来打扰他的。
//
//        “竹圣者已死，本尊分身俱灭，不过他死的非常蹊跷。”低沉声音道。
//
//        **(未完待续。)
//
//        第二十篇 第35章 召见东伯雪鹰
//
//        神界，竹圣者尸体所在的院落内。
//
//        他兄长‘叶圣者’则是站在一旁皱眉看着：“到底怎么死的，怎么杀的？总不可能是自杀吧。”
//
//        四重天界神或许会本尊神心溃散，可也会在溃散前选择投胎转世。
//
//        自己这个成大能者的兄弟，怎么就悄无声息死了？
//
//        “呼。”
//
//        忽然旁边出现了一道身影。
//
//        叶圣者吓得一跳，自己老巢法阵重重，竟然突然有外人到来。
//
//        不过当看到那冷漠的黑袍黑发男子时便立即恭敬行礼：“拜见时空岛主。”来者赫然是时空岛主，以时空岛主对时空的操纵，悄无声息出现在这也是很正常。
//
//        “神殿器灵和你说了？”时空岛主淡然道。
//
//        “是。”叶圣者连道。
//
//        “你一点动静痕迹都没发现？”时空岛主再问道。
//
//        “没有！”叶圣者道，“我这修行之地法阵重重，能够悄无声息出现在这的，神界深渊都屈指可数，可以主宰身份地位根本不屑干这样的事。”
//
//        时空岛主轻轻点头，他们要杀一个普通真神，有的是手段，便是动静再大都不在乎，毕竟冒犯主宰者……杀无赦！这般偷偷摸摸杀一个普通大能，对主宰而言反而太跌份了。
//
//        时空岛主俯瞰着那一具躺在那眼睛瞪得滚圆的尸体，悄无声息间就已经将他尸体查探了个遍。
//
//        观察数遍后，时空岛主微微皱眉。
//
//        嗖。
//
//        随即就凭空消失不见。
//
//        叶圣者愣愣站在一旁，就这么走了？没其他话了？这尸体是保留呢？还是处理掉？
//
//        “叶圣者，主人已经查探完，这里你该怎么处理就怎么处理。”时空神殿器灵声音传来。
//
//        ……
//
//        血刃神廷的那木屋院落内。
//
//        深渊始祖和血刃神帝正在饮酒谈笑，忽然远处一道身影迅速逼近抵达木屋的门外。
//
//        “是他？”深渊始祖有些惊讶瞥了眼外面。
//
//        木屋小院门推开。
//
//        黑袍黑发一脸冷漠的时空岛主走了进来。
//
//        “难得啊，你来我这。”血刃神帝嘴角微微翘起，“不怕我灭了你这一分身。”
//
//        “是有和母祖教有关的事。”时空岛主淡然道。
//
//        “母祖教？”血刃神帝、深渊始祖都一惊，都肃然起来。
//
//        “怎么回事，你发现什么了？”血刃神帝问道。
//
//        时空岛主道：“我的神殿器灵发现了竹圣者已死。且死的蹊跷，我一查看……很像母祖教灭口的手段。”
//
//        “母祖教灭口？”血刃神帝皱眉。
//
//        “竹圣者是在他兄长叶圣者的修行之地死去，死时没有任何动静，没有战斗痕迹。并且是本尊神心溃散而死，叶圣者都没发现动静。要做到这步，我们神界深渊能做到的屈指可数，显然不可能是我们干的。最重要的是……他死时一脸惊骇，都没来得及向他兄长传递消息。显然死时非常突然。”时空岛主道。“这样的情况已经发生过两次，这是第三次！九成九就是母祖教。”
//
//        血刃神帝连问道：“他身上有什么物品遗留？”
//
//        这种被灭口的，对母祖教都会知道些秘辛。
//
//        死了，那就从他遗留之物入手查看。
//
//        “我已查看，除了一件传讯之物稍有特殊外，其他没有任何可疑之物。”时空岛主道，“据我所知，在十几天前，竹圣者本尊被东伯雪鹰所杀，他诸多珍藏都落在东伯雪鹰手里。他是你徒弟。所以我来见你。”
//
//        “雪鹰？”血刃神帝微微一愣，“好，我这就召他来。”
//
//        ******
//
//        黑雾海，地下殿厅。
//
//        东伯雪鹰正如痴如醉看着黑色金属上的无数文字，上面蕴含大量讯息，都是参悟规则奥妙的记录。
//
//        “能写下这记录的，境界非凡，思维角度也独特。”东伯雪鹰感觉到这些对自己帮助不小。
//
//        忽然——
//
//        “东伯，竹圣者死了，你知道吗？”火铖尊者传来讯息。
//
//        “死了？”东伯雪鹰一愣。他立即透过因果感应，却怎么都感应不到竹圣者的因果了，那就显然是真正本尊分身俱灭。
//
//        “难道不是你派人暗杀？你们血刃酒馆不是最擅长刺杀么？”火铖尊者问道。
//
//        “不是，当然不是我。他在他兄长那，要刺杀他可太难了。”东伯雪鹰连道。
//
//        紧跟着就又是一道道讯息。
//
//        “东伯帝君，竹圣者死了，帝君可知？”这是安海府主的传讯。
//
//        “竹圣者之死和雪鹰你有关？”这是余靖秋的传讯。
//
//        一个个传讯来询问。
//
//        因为一个大能者死是足以惊动整个神界深渊的，灭杀分身是较为常见，毕竟大家争斗或者进入遗迹等危险之地。损失分身太常见了。可是本尊分身俱灭！这就非常非常罕见，因为任何一个强大修行者，都会很谨慎至少保护好自己一个身体。
//
//        竹圣者，乃近乎尊者级存在。如此实力，就这么本尊分身俱灭，自然引起一片关注。
//
//        刚好在十几天前，东伯雪鹰刚刚杀到竹圣者老巢，灭了其本尊，自然让不少大能者们暗暗猜测。
//
//        “雪鹰，来我这。”一道声音在耳边响起。
//
//        “师尊？”东伯雪鹰一愣，连师尊都召唤我，难道师尊都怀疑是我动手的？
//
//        满心苦恼无奈的东伯雪鹰顾不得烦恼，当即最快速度离开了黑雾海，朝血刃神廷赶去。
//
//        ……
//
//        血刃神廷的那座木屋小院内。
//
//        东伯雪鹰推开院门而入，一眼就看到了里面坐着的两道身影，依旧站在冷然站在一旁的身影。
//
//        坐在那的两位，东伯雪鹰立即辨认出是自己师尊以及深渊始祖！这就让他吓得一跳了，旁边冷着一张脸站在一旁的黑袍黑发男子更让东伯雪鹰心惊——时空岛主？
//
//        说实话，东伯雪鹰对时空岛主是忌惮又不喜的。
//
//        主要是时空岛主用‘时空神殿’大肆抓捕无数生命逼迫进行一次次危险任务，在灵魂上都留下手段，控制他们的生死。这种行为东伯雪鹰很不喜欢，这种将亿亿万生灵当成傀儡，东伯雪鹰是无法赞同的。加上来到神界后，对时空岛主了解越多，就越不喜。
//
//        主宰中，东伯雪鹰最不喜的就是他！
//
//        “拜见师尊，深渊始祖，时空岛主。”东伯雪鹰恭敬行礼。
//
//        深渊始祖微笑点头，倒是挺和气。
//
//        时空岛主冷冷瞥了眼东伯雪鹰，随即便转头又看向一旁虚空，懒得搭理，显然他也不喜欢这个东伯雪鹰。
//
//        ******
//
//        努力早点更新~~~
//
//        今天星期一，还请大家投推荐票支持下番茄~~~
//
//        *(未完待续。)
//
//        第二十篇 第36章 五师叔的来历
//
//        虽然时空岛主冷漠站在一旁，东伯雪鹰依旧保持微笑，高高在上的主宰‘时空岛主’可以给他脸色，可他还是得保持最基本的尊重的。当然内心中他依旧不喜欢这位时空岛主。
//
//        “雪鹰。”血刃神帝放下酒杯，说道，“召你过来，是因为竹圣者之死，他死的很蹊跷。”
//
//        “师尊不会怀疑是弟子干的吧，弟子可没这实力。”东伯雪鹰连道。
//
//        现在外面传言纷纷，暗地里猜测是自己干的还真不少。
//
//        “当然不是你。”血刃神帝笑了。
//
//        “东伯小子，如果你能做到，你就是主宰了。”旁边的深渊始祖也哈哈笑道。
//
//        东伯雪鹰一愣。
//
//        主宰？
//
//        难道背后动手的是主宰？整个神界深渊的主宰一共才几个，而且主宰地位何等的高，去对付一个竹圣者？恐怕稍微一声吩咐，竹圣者恐怕都得主动束手就擒请罪去了，哪里需要暗中杀死。
//
//        “找你，是因为他积攒的诸多宝物在前些日子到了你手。”血刃神帝道，“我们对竹圣者的身份有些怀疑，想要看看他遗留之物。”
//
//        “弟子正随身带着。”东伯雪鹰连回禀。
//
//        “拿出来，让我们瞧瞧。”血刃神帝吩咐。
//
//        东伯雪鹰也不犹豫，一挥手，就将从竹圣者那得到的所有物品，包括神晶、信仰石、珍材、兵器、衣袍等等尽皆拿出来。当然其中少了已经给赤火老祖的，不过那本就属于赤火老祖，应该没关系。
//
//        “嗯？”血刃神帝、深渊始祖、时空岛主他们三位目光都落在这些物品上。
//
//        黑袍黑发冷厉的时空岛主忽然看到那些黑色金属板，一招手，其中一块黑色金属板落在他手里，他随意看了看，嗤笑道：“母祖教这些蠢货，还算有些悟性，对我们宇宙的修行体系竟然也有如此见解，琢磨的角度虽然古怪了些。可这金属板记载者应该也达到‘开辟境’了。”
//
//        血刃神帝、深渊始祖也都分别拿起了一块黑色金属板看了起来。
//
//        “嗯，母祖教的那些家伙们虽然蠢了些，可实力在那，研究我们的修行体系能有如此参悟。也很正常。”血刃神帝评价道。
//
//        “这些家伙蛰伏起来，暗中学习我们的修行之法，实力也在提升，将来恐怕会成祸患。”深渊始祖则担心道。
//
//        “那些蠢货不足为虑。”时空岛主则是不屑。
//
//        血刃神帝一招手，那一盏青铜灯飞了过去。血刃神帝看了看冷笑道：“他们来到我们这，还在传教。”
//
//        东伯雪鹰在旁边乖乖听着，心中则浮现诸多念头。
//
//        母祖教？
//
//        我们宇宙的修行体系？
//
//        “雪鹰，这一盏灯我就拿走了，你带着对你并无好处。”血刃神帝说道，“其他你就自己收着，母祖教对于天地规则的认知虽然独特，却也算另一角度剖析，对你还是有些帮助的。”
//
//        “是。”东伯雪鹰一挥手便将一切收了起来。
//
//        时空岛主、深渊始祖也都不再观看，该知道的都知道了。最特殊邪恶的那一盏灯神帝已经拿走，剩下的就普普通通了。
//
//        “好了，你也可以走了，不过记住，以后碰到母祖教的要小心些，他们经此一事可能会盯上你。”血刃神帝说道，“这些家伙仿佛蝗虫，搜集我们宇宙的各种珍材，竹圣者漫长岁月搜集的各种稀奇古怪珍材应该就是为他们搜集的。现在落在你手，的确可能盯上你。”
//
//        血刃神帝也就一说。
//
//        他这个徒弟乃是物质界领主。并无根本性的性命之虞。
//
//        “盯上我？”东伯雪鹰忍不住道，“师尊，母祖教是什么来历？”
//
//        “就是我跟你提过的，没有因果线的一些神秘高手。”血刃神帝说道。
//
//        旁边的时空岛主则是嗤笑：“血刃。没因果线，可不一定是母祖教的。”
//
//        血刃神帝一听也笑了，点头道：“没有因果线的，九成九是母祖教的，还有极为渺茫可能是其他宇宙的。”
//
//        “其他宇宙？”东伯雪鹰更疑惑不解。
//
//        血刃神帝也不隐瞒，显然他也觉得东伯雪鹰如此实力也会接触到这些：“嗯。母祖教是从另外一宇宙而来，修行体系和我们完全不同，他们并非修行内世界，也不是参悟规则奥妙。他们信奉所谓的‘母祖’，还从未修炼出匪夷所思的肉身，他们的身体比我们的修行者普遍要强太多太多，当然规则奥妙方面他们太差，玩弄他们还是很轻松的。”
//
//        “不修内世界，不参悟规则奥妙，就能很强很强？”东伯雪鹰不解，毕竟修行这么多年，他所知道的就是悟规则奥妙，超脱，开辟自己的道，总之‘境界是根本’。可来自另一宇宙的母祖教，似乎截然不同。
//
//        “你太年轻，经历的太少。”血刃神帝笑道，“等你实力越强经历越多，这些就不足为奇了。不同宇宙，都是截然不同。像你五师叔，就是我当初机缘下进入的一个宇宙中带回来的，所以你也会发现，他也没因果线。”
//
//        “五师叔？”东伯雪鹰看了看那黑鸟。
//
//        他一直觉得五师叔很神奇。
//
//        一根羽毛，都让自己觉得那般不可思议。可是他总是跟随师尊，又没因果线，东伯雪鹰甚至怀疑它是某种非生命存在。
//
//        现在才知晓，原来是来自于另外一个宇宙。
//
//        “哼哼哼，我主人身死，我寂寞的很，就被血刃给诱骗来了。”黑鸟嘀咕道。
//
//        “是你贪吃。”血刃神帝也笑道。
//
//        “好了，去吧，好好修行，先努力超脱。”血刃神帝道。
//
//        “是。”东伯雪鹰点头。
//
//        母祖教，五师叔，亦或是其他某个宇宙来客，这些自己的确没必要分心，先专注规则奥妙，先超脱再说。
//
//        东伯雪鹰恭敬行礼后，当即离去。
//
//        ……
//
//        目送东伯雪鹰离去，时空岛主则是冷笑：“血刃，挺关心你徒弟的，一个四重天就告诉他这么多？”
//
//        “你以为他会超脱不了？”血刃神帝淡然道，他对他徒弟还是很有信心的。
//
//        时空岛主没再多说。
//
//        即便是他，也认为东伯雪鹰这般修行速度，境界积累也如此浑厚，超脱的确是很轻松的事。
//
//        “深渊始祖。”时空岛主转而看向深渊始祖，“你徒弟运气挺不错的，那一对神界生物竟然化作初始之地符牌。”
//
//        “哈哈哈……”深渊始祖也哈哈大笑，“运气好，没办法。”
//
//        他的徒弟，先后收复两头神界生物。
//
//        谁想这两头神界生物见面后，竟然同时化作两团耀眼光芒，彼此融合，化作一块符牌！因为当时有好些强者在场，自然瞒不住。一般修行者乃至尊者级存在，可能都不太明白那符牌意味着什么，只知道一定是某种珍贵宝物。可是主宰们却知道……那是进入初始之地的钥匙。
//
//        初始之地符牌，在分裂时是千奇百怪的，可能是两块破布卷，甚至是两头真正的神界生物，或者是较为珍贵的不同的珍材。
//
//        可一旦不同部分聚集在一起，就会立即融合为一体，化作符牌。
//
//        符牌认主，根本无法抢夺。即便斩杀，符牌也会凭空消失。
//
//        要得到，是需要实力，更需要运气。
//
//        “不过让他小心点，别第一次进去就死在里面。”时空岛主紧跟着道。
//
//        旁边的血刃神帝则是笑道：“记得你说过，你当初也得到过初始之地符牌，可惜，开辟境时你的分身就死在里面，符牌消失，再无机会进去。”
//
//        “哼哼，我好歹得到过，你可没得到过。”时空岛主转身就走，嗖的迅速飞离，在远处虚空消失不见。
//
//        血刃神帝目送他离去，却轻声道：“我没去过，可我却比你强的多。”
//
//        **(未完待续。)
//
//        第二十篇 第37章 使者
//
//        天才壹秒記住『笔下文学   qu 】
//
//        等悟出了完整‘天地规则’后，到时候也不急着提升内世界，不急着提升本尊神心，也不急着将自己从时光长河中脱离，依旧以四重天界神之身去‘初始之地’，只要在初始之地的时候不使用任何‘完整天地规则’的战斗手段，那么头脑记忆中懂得天地规则，自己不说，又不施展，谁会知道？
//
//        这是非常正常的做法。
//
//        时间一天天过去。
//
//        “主人。”一道声音回荡在地底殿厅内。
//
//        殿厅内盘膝静坐的东伯雪鹰睁开眼，眼眸中隐隐有无数神纹流转，随即隐藏归于虚无，开口道：“何事？”
//
//        “有一客人要见主人，这客人，有些跋扈。”阵灵声音继续道。
//
//        “跋扈？什么来历？”东伯雪鹰问道。
//
//        “是水魔王麾下的一位使者。”阵灵继续道，“说是奉命前来，让主人速速去见。”
//
//        东伯雪鹰听的眉头微皱。
//
//        水魔王？
//
//        宇宙神魔榜第十三位！
//
//        要知道算上神秘的庞依以及八位主宰，就占了宇宙神魔榜中的九位。再算上不是主宰却媲美主宰的‘青君’‘寂灭大帝’，就足足十一位了。
//
//        水魔王能排在第十三位也可见实力！他的排名要比竹山府主、火铖尊者、白君王他们都高。
//
//        “这水魔王，可不好招惹。”东伯雪鹰暗暗道。
//
//        水魔王。
//
//        同时掌握两种道，且都达到极致，两种道结合，使得水魔王战力滔天，极为暴力凶残。甚至连高高在上的主宰们都无法击杀他。
//
//        其实排在最前面的几个尊者，都有面对主宰自保的把握。
//
//        如青君、寂灭大帝就无需多说，仅次之的巫蛐帝君、水魔王、白君王，他们三个都是敢和主宰叫板的，其中巫蛐帝君脾气最温和。白君王则是狡猾阴险却也至少表面上还算客气。可水魔王却性情乖张，虽然是神界中的强大高手，却有‘魔王’这样的称呼，可见其性情。
//
//        他实力强大。掌握两条道颇为诡异，寻常主宰都难以对付他，使得他越加嚣张。
//
//        因为越加放肆，却惹怒了古老的元初主人，元初主人一怒下虽然无法直接灭杀。却是囚禁了水魔王足足三千亿年！让水魔王永远只能生活在‘水珠’大的微小牢狱内！待得三千亿年后，比较仁厚的元初主人才放过水魔王：“好好修行，早日成主宰，若是再如此癫狂凶戾，便将你关押囚禁至宇宙大破灭，让你随着宇宙破灭一同消亡！”
//
//        经此一劫，水魔王倒是低调许多，至少在主宰面前会保持基本的尊重了。
//
//        “他派使者过来？”东伯雪鹰虽然纳闷疑惑，不过还是出了地下殿厅。
//
//        ……
//
//        迎客的大殿内。
//
//        东伯雪鹰高坐大殿之上，麾下亲卫也将那位使者给引入了这大殿内。
//
//        “使者。请。”亲卫一直带路到大殿外，“帝君就在大殿内。”
//
//        这名使者随即进入了大殿内。
//
//        大殿内，除了坐在上面的东伯雪鹰，就是几名侍女了。
//
//        “先坐。”东伯雪鹰说道。
//
//        使者微微行礼，便到旁边一旁坦然坐下，侍女们自然送上水果佳肴美酒，这名使者乃是一名兽人模样，两个尖耳朵竖起，长着一个猫脸，腰杆笔直坐在那。散发的气息却是三重天界神。
//
//        “帝君，我奉伟大的水魔王之令前来。”使者说道。
//
//        东伯雪鹰笑道：“水魔王如今也甚少出来，在闭关修行？”
//
//        “伟大的水魔王，一心在修行中。自然想要突破成为主宰。”使者自信道，“这次我奉命前来，就是因为伟大的水魔王修行中需要一些宝物进行一些尝试。”
//
//        “宝物？”东伯雪鹰心中一动。
//
//        “水魔王需要一颗太阳星核石，听说东伯帝君你这有一颗。”使者说道，“所以就请你多帮帮忙了。”
//
//        东伯雪鹰眉头微皱。
//
//        太阳星核石？
//
//        这太阳星核石的确珍贵无双，作为太阳星最核心‘太阳星核’内的材质。除了用来进入太阳星中进行修行外。它也是极为罕见的珍材！用来炼器、研究火焰等等都有诸多大用途。连母祖教都非常渴望太阳星核石，都有方法遥遥感应太阳星核石，所以才让竹圣者行动。
//
//        而太阳星核石，一般得到都不会公开。
//
//        敢公开的，一般都是尊者级存在。
//
//        东伯雪鹰在其中算是垫底较弱的一个，不过他背景靠山比较硬。
//
//        “太阳星核石极珍贵，我自己也有大用处。”东伯雪鹰开口婉拒道。
//
//        使者皱眉：“伟大的水魔王，如今需要太阳星核石，难道帝君连这个面子都不给？”
//
//        东伯雪鹰倒也不怀疑。
//
//        毕竟水魔王的两条道都是‘水’方面的，水火是特性相似却对立的两种力量，水魔王需要研究对立的‘太阳星核石’来促进他两条道的提升，这也非常正常。
//
//        “若是寻常物品就罢了，我送给水魔王也都愿意，可你们想必也听说，我为了这一颗太阳星核石付出了很大代价！竹圣者夺去后，我都杀到他墨竹大陆也要抢回。”东伯雪鹰道，“它对我极为重要，实在没办法。”
//
//        使者暗恼，随即道：“帝君，伟大的水魔王也让我带来一件宝物，好来换取太阳星核石，帝君先看看？”
//
//        “哦？”东伯雪鹰道。
//
//        “帝君请看。”使者颇为自得一挥手，面前立即有一滴金色液体漂浮当空，金色液体上有着无数符纹流动，“这是绝学《一线引》的第三篇，帝君可以接受一次传承。”
//
//        东伯雪鹰听的脸色一沉。
//
//        《一线引》绝学的名字很大，是自己所知的情报记载中湖心岛主人所传绝学之一，《一线引》绝学的原本是六滴金色液体，并且诡异的是这六滴金色液体根本不会同时出现在一个宇宙纪元！一个宇宙纪元，最多同时出现五滴。
//
//        按照修行内容，六滴。前两篇是界神修行，第三篇是普通真神修行所用，第四篇是尊者修行，第五篇是主宰修行。第六篇则更高了。从此可也看出作为宇宙诸多纪元最强存在的实力，自创的绝学都如此恐怖。
//
//        “仅仅第三篇，没有第一篇第二篇，我可没法修行。”东伯雪鹰冷声道。
//
//        “帝君可以借鉴参悟。”使者道。
//
//        “可惜，我是四重天界神。”东伯雪鹰淡漠道。一个不能修行也没什么参悟作用的绝学，仅仅一次传承，就想要换‘太阳星核石’？
//
//        自己的《血魔卷》也是魔祖六大传承之一，为了让涟君星主帮忙，《血魔卷》上卷都让她派出了一名弟子学了一次传承，且还搭上人情承诺，还要帮她补全阵图。并且自己还是奉上虚空黑泥和十二种珍材，这样才得到一颗太阳星核石。
//
//        仅仅一个残缺的没什么用的绝学第三篇，学一次，就要拿走太阳星核石？
//
//        价值相差十倍都不止。
//
//        “太阳星核石对我极为重要。恕我无法给水魔王。”东伯雪鹰起身。
//
//        “东伯帝君，伟大的水魔王需要这一颗太阳星核石，难道你敢违逆伟大的水魔王？”使者急了，那水魔王本就性情乖张，过去连主宰都不放在眼里。现在虽然吃了元初主人的教训，可也是敬畏主宰们。对待其他尊者都有些不屑一顾，对于东伯雪鹰一个四重天界神，就更不放在眼里了。
//
//        他觉得给个台阶下，东伯雪鹰还不乖乖交出来？
//
//        这么多年，他都习惯了。寻常大能者听到‘水魔王’名字哪里敢违逆。都是乖乖双手奉上，因为交易不公平，所以暗地里对他有怨言的颇多，‘魔王’这个称呼可是名副其实的。
//
//        “违逆？”东伯雪鹰目光一冷。“你一个三重天界神在我这也敢大喊大叫。”
//
//        轰~~~
//
//        东伯雪鹰目光一寒。
//
//        一股恐怖澎湃的力量猛地包裹住了那位使者，使者感觉天地一暗，恐怖力量压着他，他动弹不得看不见也听不到。
//
//        跟着再度恢复感应时，他一抬头，发现已经到了东伯帝君府的大门外了。
//
//        “滚！”一道声音在他耳边轰然炸响。
//
//        使者感到心中发颤。
//
//        “太大胆了。太大胆了。”使者却也不敢再去找东伯雪鹰麻烦，他一个三重天界神，东伯雪鹰翻手就能灭他。
//
//        ……
//
//        殿厅内。
//
//        东伯雪鹰眼中有着寒气，之前在叶圣者那他感觉到了一丝讥讽和骨子里的瞧不起。可这次‘水魔王’的那种无视感却更强了！不过东伯雪鹰必须承认……作为能够挑衅主宰的恐怖存在，也有这样的资格。
//
//        “我虽一个小小四重天界神，可他水魔王有胆子来我黑雾海撒野？”东伯雪鹰冷笑。
//
//        血刃神廷疆域。
//
//        寻常厮杀就罢了，像水魔王这种级数胆敢动手，别说对东伯雪鹰动手，就是对任何一个投靠血刃神帝的大能者动手！血刃神帝都会瞬间出现动手。这也是投靠血刃神帝后……血刃神帝所担负的义务。否则那些大能为何要投靠？
//
//        血刃神帝作为宇宙神魔榜第一，威慑力可比元初主人还强。
//
//        东伯雪鹰本来不愿得罪那位水魔王，只要水魔王付出的代价稍微‘公平’点，即便吃点小亏他也不在乎。毕竟太阳星核石如今赤火老祖不用，他暂时也不用。
//
//        不过——
//
//        想要用几乎白拿的代价，就拿走！太阳星核石还没这么廉价！
//
//        ******
//
//        轰走了那位使者。
//
//        接下来倒也一如既往的平静，水魔王也没有再来动用任何手段，显然他对主宰还是有敬畏之心的，对‘血刃神帝’就更敬畏了。
//
//        时间流逝。
//
//        转眼竹圣者之死，已过去两千余年。
//
//        “我感觉积累颇为浑厚，冥冥中的天地规则，也模模糊糊，随时可能掌握。可还是悟不出，看来，埋头修行并不太适合……还是像火铖大哥说的，多出去走走，经历各种各样的风景、经历，或许某个场景，某个经历就刺激到我了。”东伯雪鹰也和妻子靖秋说了声，便独自离开了黑雾海，开始出去行走四方，寻找超脱的机缘去了。
//
//        *
//
//        *(未完待续。)
//
//        第二十篇 第38章 漂泊四方
//
//        血刃神廷疆域占整个神界三成范围，浩瀚广阔，东伯雪鹰行走在一处处地方，寻找超脱机缘。
//
//        云卡星。
//
//        一座普通小城内，一座普通民居庭院内，一位老木匠正在拿着刻刀在一椅子上雕刻图案，地上一地的木屑。
//
//        “老伯。”一名青衣少年从屋内走出来，“我身体好的差不多了，该走了，多谢你救命之恩了。”
//
//        老木匠面容和东伯雪鹰有着七分相似。
//
//        只是苍老头发都花白了。
//
//        显然这正是东伯雪鹰变化而成，他行走神界一处处漂泊，在一个地方一待就是数十年，仿佛凡人，容貌也会逐渐变老，当老的差不多就会悄然离去。在另外一处又重新开始新的一段生活。
//
//        “娃娃，你伤势还没好全呢。”东伯雪鹰直起腰，还自己捶捶腰，这才微微驼背着走过来，“你就尽管安心在我这，好好歇息，身体好了再走不迟。”
//
//        “老伯，我在这，只会给你带来麻烦。”少年连道。
//
//        “哈哈哈，你老伯伯我头发都花白了，又一个人，我怕什么麻烦。”东伯雪鹰笑着，笑着还咳嗽两声，“你不说我都猜到，我救你那一夜，全城搜捕搜的就是你吧。”
//
//        青衣少年尴尬笑着。
//
//        他也知道眼前老伯一定猜到了，毕竟当初搜捕连他的模样衣着伤势都说的清清楚楚，怎么可能猜不出？
//
//        “尽管在我这安心待着，老伯我一个人，你在也能陪个伴热闹些。”东伯雪鹰驼背说着又咳嗽两声，转头又去雕刻椅子图案去了。
//
//        “老伯，你总是咳嗽，得去开点药。”青衣少年关心道。
//
//        “老毛病了，没事的。”东伯雪鹰变化的身躯也犹如正常凡人一样会苍老会生病。
//
//        忽然东伯雪鹰朝外看了看。
//
//        咚咚咚……
//
//        很快院外隐隐传来轰隆隆声响，青衣少年脸色大变，当即一跃就到了屋顶欲要飞奔逃窜。可天空中响起嘹亮的声音，一头头飞禽迅速飞来。飞禽都披着甲铠，上面还有着战士，迅速就笼罩了高空。
//
//        “蓬。”院门直接轰的粉碎，一个个骑着凶兽的士兵杀了进来。
//
//        青衣少年抬头看着高空足足数十头飞禽士兵。露出绝望色又落回到院子里。
//
//        院子里的那群士兵中有一名骑着白毛异兽的穿着华丽的青年到了前面，他面带冷笑看着青衣少年：“我亲爱的弟弟，你乖乖当傀儡皇帝不是很好吗？锦衣玉食，美人也任你享用。”
//
//        “当傀儡皇帝？可你是让我送死！”青衣少年愤怒道，“别以为我不知道。三年后，神灵就会降临，要取走信仰之力，发现信仰之力没了，我这个皇帝恐怕会被直接击杀，而且如果我猜的不错，你背后暗中的邪神也会很快对我动手，控制我的灵魂，让我成为真正忠诚的傀儡吧！那样对我而言，比死都难受。”
//
//        “啧啧啧。知道的挺多的。”华丽衣袍青年惊叹道，“真是小瞧你了。”
//
//        “你是我哥哥，为何你这样对我。”青衣少年愤怒。
//
//        “谁让我们在皇家呢，谁让我的兄弟姐妹有几百个呢？”华丽衣袍青年感叹，“三年后神灵降临，在降临前，一定得伪装好，替死鬼也得准备好，一切不能留丝毫破绽，好了。你该回去了。”
//
//        青衣少年咬牙，随即有些绝望看着周围：“我可以和你回去，不过你答应我，放过老伯。他就是普通人。”
//
//        “是他吗？”
//
//        华丽衣袍青年看向了旁边微微有些驼背的东伯雪鹰，嗤笑道，“我说过，不能留破绽的。”
//
//        “神使，杀了他。”华丽衣袍青年随即吩咐道。
//
//        “是，殿下。”一名黑袍人恭敬应道。
//
//        “不。不，你再这样，我就，我就自杀？”青衣少咬牙道。
//
//        “我的弟弟，你竟然有勇气自杀？放心吧，在我面前，你一个凡人自杀不了的。”华丽衣袍青年微笑道，一股无形的天地之力早就包裹住了青衣少年，“还是接受你的命运吧，这是我给你安排的命运。”
//
//        青衣少年眼睛红了，看向旁边的东伯雪鹰：“老伯，我连累太多人了，又连累了你。”
//
//        “哎呦。”
//
//        “原来还牵扯到偷盗信仰之力啊。”东伯雪鹰咳嗽两声说道，“信仰之力乃是神界高层所需，每一个星辰都得上交，竟然还有邪神敢偷信仰之力，好大的胆子啊。”
//
//        东伯雪鹰说话的时候，那名走过来的黑袍人一步迈出却定在那一动不动，只能眼珠子在转。
//
//        华美衣袍青年脸色大变，听到‘每一个星辰都得上交’，又看到旁边神使竟然一动不动，知道遇到大麻烦了。
//
//        “师傅，师傅，有麻烦了。”华美衣袍青年连求救。
//
//        很快——
//
//        轰！
//
//        天地震颤，远处出现了无比巍峨散发着金光的身影，他的双脚踏着大地，膝盖都在云层之上，庞大的身躯甚至在虚空中。上万里的巍峨身躯，对于这颗仅仅数万里直径的星辰实在太庞大了。这显现出万里高的庞大身躯的神灵，愤怒的一双眼眸看着下方，俯瞰着那个小城，看着那座小院内的那个微微驼背的老木匠。
//
//        东伯雪鹰抬头看着，似笑非笑。
//
//        “伟大的神。”这星辰上无数人们看到这万里巍峨高的神灵，都吓得跪伏。
//
//        “你是谁？”巍峨神灵怒道。
//
//        “小家伙，胆子挺肥。”东伯雪鹰一伸手，原本那万里巍峨的神灵情不自禁就身体急剧缩小，飞向东伯雪鹰的掌心，很快变成蚂蚁大小，在东伯雪鹰掌心。
//
//        周围所有人都蒙掉了，小院内的那华美衣袍青年以及诸多手下，还有青衣少年都呆滞看着这幕。
//
//        万里高巍峨的神灵缩小飞到了这老木匠的手掌心了？
//
//        “从今天起，你就是这小家伙的仆人了。”东伯雪鹰吩咐道，随手一甩，那神灵立即化作一名灰袍老者恭恭敬敬跪伏下来：“谢前辈饶命。”
//
//        他清楚能够举手投足做到这一步的，至少得是界神。毕竟他也是神级中期的存在。
//
//        “前辈……”那华美衣袍青年一下子就跪了下来。
//
//        东伯雪鹰却是看向青衣少年，微微一笑，无形世界之力就立即渗透进这青衣少年体内，迅速改变其身体，将其身体超凡化，东伯雪鹰说道：“能在最后还想着老伯我，最后我也帮你一把，算了结你我之缘分。”
//
//        “老伯。”青衣少年呆滞，傻子都知道，眼前这老伯一定是非常恐怖的存在，怕不知道活了多少年的神界大佬吧。
//
//        “前辈，三年后，来收信仰之力，我恐怕会暴露……”那灰袍老者有些胆怯。
//
//        东伯雪鹰一挥手，一块信仰小石头扔过去：“补掉亏欠，还绰绰有余。”
//
//        灰袍老者见状顿时大喜。
//
//        “小子，好自为之。”东伯雪鹰看向青衣少年，随即便凭空消失。
//
//        灰袍老者这才松口气，来到了怅然若失的青衣少年身旁：“主人，这位前辈是谁啊？”
//
//        “不知道，只知道周围人都叫他东伯老头。”青衣少年愣愣道。
//
//        “东伯老头？”
//
//        灰袍老者愣愣，“界神中叫‘东伯’的没几个啊，也就传说中东伯帝君府一脉吧，那位可是传说存在。”
//
//        东伯雪鹰在神界名气太大了，先是万花宴第一，又拜在神帝门下，据说还杀死过大能者！在无数神灵中的名气，可比安海府主要高不知道多少。
//
//        “估计是东伯帝君府中的某位。”灰袍老者暗暗猜测。
//
//        ……
//
//        东伯雪鹰离开了云卡星后，容貌迅速变化，凡俗之躯迅速转变，转变为真实之躯。
//
//        又恢复年轻容貌。
//
//        强大而恐怖气息也自然幅散开来，这才是东伯帝君的模样。
//
//        “我行走诸多星辰，至今也有三千年，依旧未曾超脱。”东伯雪鹰摇头，“看来以我修心境界，要触动我太难了。虽说……离开血刃神廷疆域可能有些麻烦，不过还是去走一遭吧。”
//
//        “先去月亮星。”
//
//        东伯雪鹰当即撕裂开时空通道，一迈步直接进入了流光溢彩的时空通道内朝月亮星赶去。
//
//        他本来不太想离开血刃神廷疆域的。
//
//        主要是有些忌惮‘水魔王’以及母祖教！当然，他觉得水魔王应该不会那么愚蠢的真动手，当初水魔王派遣手下……估计也是想要靠威名震慑东伯雪鹰，让东伯雪鹰敬畏下献出宝物。可东伯雪鹰毕竟修行起来一路突飞猛进，内心自然也骄傲的很，不像那些老家伙们更容易隐忍。
//
//        “水魔王动手可能性极低。不过母祖教嘛，就为了竹圣者一点珍材就动手？”东伯雪鹰暗暗道，“眼界这么小？”
//
//        他却不知。
//
//        母祖教没办法直接大肆搜集，只能借助竹圣者等一个个神界深渊高手。并且除了竹圣者等刻意搜集外，寻常大能者包括尊者，一般也不会搜集那么多稀奇古怪的玩意。
//
//        然而这些，却是母祖教急需的！
//
//        ……
//
//        母祖教所在，古老巍峨殿厅内。
//
//        有着两根獠牙，身上仅仅缠着几块破布的青褐色皮肤巨汉缓缓睁开眼，他眼神中依旧无尽温暖，令殿厅气氛都变得欢快温暖。
//
//        “东伯雪鹰，出了血刃神廷疆域了。”獠牙巨汉微笑点头，“该将那些宝贵的珍材拿回来了。”
//
//        **(未完待续。)
//
//        第二十篇 第39章 截杀东伯雪鹰
//
//        “虔护法。”獠牙巨汉轻声念道。
//
//        声音却迅速在一座寂静秘室内回荡起来，这座寂静秘室内有一头猿猴模样野兽却仿佛人类一样盘坐着，他有着金色毛发，面容平静。当听到教主传来的声音，他睁开了眼睛，这是一双金色眼睛，眼中有的只有虔诚和慈爱。
//
//        这金毛猿猴起身，秘室门自动开启。
//
//        哗。
//
//        他几乎一迈步就已经穿过诸多距离，到了那巍峨殿厅的青铜大门外，青铜大门也主动轰隆隆开启。
//
//        金毛猿猴依旧犹如野兽般微微驼背走了进去，青铜大门再度关闭。
//
//        “教主。”金毛猿猴也盘坐下来。
//
//        “虔护法，有一事需要你出手。”獠牙巨汉道。
//
//        “教主请说。”金毛猿猴温和道。
//
//        獠牙巨汉继续道：“这修行者宇宙，有一个叫东伯雪鹰的。之前他杀了竹圣者本尊，将我们所需要的诸多珍材都给抢走。他虽然是四重天界神，却有着近乎尊者实力。他的防御极为厉害，在修行者宇宙，顶尖尊者全力一击也只能勉强伤他，因为他防御太强，所以才麻烦你出手。”
//
//        “明白。”金毛猿猴点头，“那些珍材他一定随身带着？”
//
//        “这无法确定，不过这些珍材对我们很重要。可对修行者宇宙的强者而言却算不上多重要，他们最多用来炼制一些外物罢了，所以东伯雪鹰应该不会太重视这些珍材。”獠牙巨汉说道。
//
//        的确。
//
//        这些珍材对东伯雪鹰而言，远不及一件真神器。
//
//        可是这些珍材能够让这位教主都重视，对他们的价值，却是比真神器还重要。只是他们是外来者，没办法大肆搜集，毕竟他们都没有因果线……很容易就被发现有问题。
//
//        “他师尊是血刃神帝，一旦遇到我们出手，很可能血刃神帝就会赶来。”獠牙巨汉道，“还好。现在东伯雪鹰已经出了血刃神廷疆域，看他时空通道前进方向，应该是朝月亮星赶去！你在他抵达月亮星之前，将他迅速截杀。杀死后带走宝物就立即离开。”
//
//        “是。”金毛猿猴点头。在家乡，护法级高手中，他都是排在前三的恐怖存在，相当于东伯雪鹰他们这一宇宙中的青君、寂灭大帝的地位。
//
//        “务必全力以赴，务必要快。你知道这些珍材对我们何等重要。”獠牙巨汉道，“东伯雪鹰位置我会时时通知你，出发吧。”
//
//        金毛猿猴恭敬行礼，随即起身离去。
//
//        ……
//
//        时空通道内。
//
//        东伯雪鹰正高速穿行，周围流光溢彩时空扭曲。
//
//        “月亮星。”东伯雪鹰颇为期待，“上次去过太阳星，不知道月亮星会有何等特殊。”
//
//        虽有情报记载，可亲身感受才更强烈震撼。
//
//        月亮星和太阳星，都具有攻击性，都不适合生存。不过太阳星是狂暴的、毁灭性的且极致下反而带着生命的力量。
//
//        月亮星不一样。月亮星攻击性没那么狂暴，但是更‘阴险’，越是深入，似乎身体能扛得住，可不知不觉就会被冻成雕塑，本尊神心都完全冻死。在太阳星……感觉扛不住就停下很简单，在月亮星，就得悠着点了。
//
//        “嗯？”
//
//        东伯雪鹰忽然感觉周围时空震荡。
//
//        “这是什么？”东伯雪鹰错愕看向前方，前方突兀出现了一团耀眼的金光，东伯雪鹰努力仔细看去。勉强看到耀眼金光中有着一道模糊的身影，跟着那一道身影就挥出了手掌，在挥出手掌刹那，那手掌光芒立即暴涨。身体光芒却黯淡下来。
//
//        “猿猴？”东伯雪鹰看清了。
//
//        这是一个散发着金光的金毛猿猴，金毛猿猴眼中有着仁慈，那毛茸茸的大手掌在拍击来时却是急剧的变大，几乎一瞬间就仿佛一片巨大的陆地！这巨大的手掌仿佛无边无际，毛茸茸手掌上的每一个绒毛都仿佛参天大树，周围时空完全凝固。流动的能量停滞。
//
//        东伯雪鹰脸色大变。
//
//        他脸色变，不是因为对方没因果线！毕竟离开血刃神廷疆域，东伯雪鹰也有了遭到母祖教袭击的准备。
//
//        此刻让他震惊脸色大变……
//
//        是因为这一掌的威势太恐怖，那毛茸茸的巨大手掌笼罩而来，威势之强甚至还远超青君给他的感觉，甚至足以媲美血刃神帝、时空岛主、深渊始祖这些主宰们带来的压迫感。
//
//        当然因为青君、血刃神帝、时空岛主等一个个和东伯雪鹰见面时都没刻意释放气息，也并非战斗，所以气息压迫自然不强。
//
//        可是——
//
//        这一掌终究太强！这种强大，让东伯雪鹰情不自禁心中颤抖恐惧，这是生命的本能。
//
//        面对白君王那一剑，他没恐惧。
//
//        可面对这一掌，他恐惧了。
//
//        因为这一掌带来的压迫感远远超过那一剑，东伯雪鹰甚至有一种预感，如果他硬抗的话，即便有灭极玄身甲铠护体，他也会一瞬间就被拍成碎粉，身死魂灭的。
//
//        “这就是母祖教的实力吗？派出个高手来就这么强大？”东伯雪鹰震撼，师尊血刃神帝以及时空岛主他们一个个用‘蠢货’‘愚蠢’来形容母祖教，可仅仅来对付自己的，就已经强大成这样。
//
//        毛茸茸的巨大手掌迅速笼罩来，随着手掌逼近，那巨大手掌的一根根绒毛就已经仿佛天柱一样庞大。这手掌完全充斥了东伯雪鹰感应的极限！是的，任凭他如何感应，这手掌都已经笼罩一切范围，他躲无可躲，避无可避。
//
//        东伯雪鹰抬头看着，感受着这种恐怖之极的力量。
//
//        “厉害。”东伯雪鹰赞叹了下。
//
//        同时他手中握着一块符牌，那是前往初始之地的符牌。
//
//        仅仅一个念头。
//
//        嗖。
//
//        东伯雪鹰凭空消失了，完全消失在了这片时空中。
//
//        ……
//
//        说来缓慢。
//
//        金毛猿猴出现后就直接一掌拍出，东伯雪鹰也没有丝毫抵抗念头就立即借助符牌前往初始之地了，在前往之前他还给师尊血刃神帝传讯：“师尊，有敌人袭击欲要灭杀我，是金毛猿猴模样，没有因果线缠身，疑似母祖教高手。”
//
//        *
//
//        *(未完待续。)
//
//        第二十篇 第40章 这是初始之地？
//
//        同一刻。
//
//        血刃神廷，那隐秘的地下殿厅内。
//
//        正在火焰熊熊的宇宙铜炉前观看参悟着的血刃神帝也得到了东伯雪鹰传讯，他不由脸色微变：“金毛猿猴模样？母祖教？”他也透过因果立即确定了东伯雪鹰的位置。
//
//        可紧跟着。
//
//        哗。
//
//        东伯雪鹰那一分身凭空消失了，因果也消失了！
//
//        “没了？”血刃神帝眼中不由有了怒火，透过因果都感应不到，正常情况下只有一种可能——死了！当然在夏族世界的东伯雪鹰本尊还存在，可是他原本和金毛猿猴在一起的分身却已经完全消失，连因果都消失感应不到。
//
//        血刃神帝自然会认为，东伯雪鹰这分身已经被灭杀！
//
//        毕竟能够让因果感应不到还活着的，即便是血刃神帝的眼界，也仅仅知道寥寥几种可能，每一种对于主宰而言都很罕见。
//
//        “真是够猖狂的。”血刃神帝眼中寒光闪烁，跟着凭空就消失不见了。
//
//        ……
//
//        “呼。”
//
//        激发符牌后，东伯雪应感觉周围的宇宙一切能量温柔的保护着自己，比穿梭时空都要舒服的多，仅仅一眨眼时间，就已经抵达了目的地。
//
//        东伯雪鹰看向四面八方。
//
//        周围是一片混沌虚空，而东伯雪鹰脚下却是一片混沌虚空中的陆地，陆地仅仅数十里范围。
//
//        “我的眼睛，我的耳朵……”东伯雪鹰一愣。
//
//        他的视力原本是极恐怖的，就是上亿里外的一个蚂蚁背上的花纹他都能看的清清楚楚，他的听力甚至能够听到无数波动，闭上眼睛都能够将周围广袤范围‘听得’清清楚楚。
//
//        而此刻。
//
//        东伯雪鹰发现仅仅数十里范围的陆地，他竟然觉得远处一片隐隐约约，难以看清。
//
//        他的耳朵仅仅能听到一些风的声音，根本无法听到无数波动。
//
//        这种感觉，比他凡人时天人合一时还远远不如，就仿佛少年时的普通凡人。
//
//        “凡人？”东伯雪鹰伸出了右手。右手一握。
//
//        没有空间炸裂，甚至都没有空气被压迫的波动。
//
//        “我的太皓之力？界神力？”东伯雪鹰明明感觉到体内沉寂的力量，可太皓之力和界神力却一动都不动，根本无法调动。
//
//        “怎么回事？”东伯雪鹰感觉自己力量都变得很一般。他从腰间一拔，拔出了飞刀，因为连意识波动都无法外放，真神器飞刀如今也仿佛普通飞刀。
//
//        东伯雪鹰拿着飞刀在手掌上轻轻划了下。
//
//        顿时一道伤口出现。
//
//        “什么？”东伯雪鹰虽然有所猜测，可看到自己强横无比的身躯。仅仅轻轻一划就破了，还流血了？
//
//        “我变凡人了？”东伯雪鹰将飞刀插入腰间刀鞘内，看向四面八方，有些不知所措。
//
//        他东伯雪鹰修行多年，拥有着近乎尊者的滔天战力，可如今激发符牌被挪移到初始之地后，竟然变成凡人了？
//
//        东伯雪鹰看着眼前这片数十里范围的陆地。
//
//        远处有着一排排树木，绿树成荫，绿叶飘飘，在树木后方还有着一些古朴的石屋。
//
//        除了树木外。还有着一片片花圃、草地，远处还有溪水潺潺，甚至有鱼儿跃出水面，有木桥跨过小河流。在整个陆地的中央，有着零散的三座草屋，草屋上的枯草泛黄，这一切都泛着自然的美感。
//
//        “这是初始之地？”东伯雪鹰纳闷。
//
//        他想过很多可能。
//
//        能够从宇宙的任何一处，即便是任何古老遗迹压制下，都能够瞬间挪移到初始之地！也能从初始之地挪移到宇宙的任何一处，按照讯息描述就是主宰进来也得九死一生。东伯雪鹰认为这是一个非常危险的地方。可现在看来，仿佛一个悠闲散心的地方。
//
//        “啪。”远处忽然传来声响。
//
//        东伯雪鹰看去，正是陆地边缘的那些树木后面不起眼的一些石屋中的一个，其中一个石屋门被推开了。一名穿着布衣的白发老头走了出来。
//
//        “竟然有人。”东伯雪鹰屏息，初始之地竟然还有他人？
//
//        “小家伙，感觉成凡人了？”这老头笑呵呵走过来，老远喊道，“每天修行修行多累啊，让你重新感受下凡人的滋味。难道不是更好吗？花多香，这绿叶多漂亮，你都快忘记这种凡人的感觉了吧。”
//
//        东伯雪鹰一愣。
//
//        凡人的感觉？
//
//        是啊。
//
//        他的视力恐怖，即便是一片绿叶，他目光甚至能够渗透绿叶，看透到内部，一片绿叶在他眼中甚至能够看的犹如一块大陆！他能够看透绿叶内部一切构成一切奥秘。甚至闭上眼睛鼻子闻一闻，香味就能够立即被他分辨出无数细微物质构成。
//
//        “有时候模糊一点，世界就更有意思。”老头笑道，“当初老祖建造了此地，也是为了散心，为了回味凡人滋味。甭管你实力多强，就是主宰来到都会像凡人一样，这……就是初始之地的规则！”
//
//        东伯雪鹰有些明悟。
//
//        这是定下的规则。
//
//        来了，就如同凡人。
//
//        “那无法动用规则奥妙，无法展现实力，怎么看出实力高低？”东伯雪鹰问道，“初始之地，不是九死一生，有危险吗？”
//
//        “别急。”老头说道，“你很快就会经历九死一生，先冷静冷静，我看你此刻心都不静。”
//
//        东伯雪鹰不由惭愧。
//
//        他的确心境受到影响，毕竟自从跨入超凡后，这种完全凡人的感觉他再也没感受过。就算伪装凡人行走四方，那也是‘伪装’。而此刻在这初始之地，在初始之地的规则下……他此刻就是真正的凡人，随便一柄刀都能够轻易割破他的皮肤。
//
//        连力量都小的很，估计能够举起几百斤重物就了不起了。
//
//        “因果？”东伯雪鹰一愣，“这里的因果？”
//
//        “感应不到因果？”老头道。
//
//        “我在外界的本尊，感应不到我这身体了。”东伯雪鹰点头道，太不可思议了。
//
//        感应不到因果，在过去自己的认知中，那就是死了。
//
//        可现在自己在初始之地好好的，可本尊的确感应不到因果，可记忆一样彼此能交流。
//
//        “这是初始之地的影响。”老头道，“你小子毕竟还弱，才四重天。境界也低……这个世界，你才看到多少一点？”
//
//        **(未完待续。)
//
//        第二十篇 第41章 洞天内
//
//        播报关注「起点读书」，获得515红包第一手消息，过年之后没抢过红包的同学们，这回可以一展身手了。
//
//        东伯雪鹰点头，他如今在宇宙神魔榜上也足够排在前五十了，对于无数修行者而言他已经绝对算是站在巅峰的存在。
//
//        可站的越高，接触越多，东伯雪鹰才发现有太多未知。
//
//        “你不是说要经历危险么？”老头笑道，“来吧，我带你去。”
//
//        东伯雪鹰点头。
//
//        “危险也伴随着机遇。”
//
//        “虽然对你而言九死一生，可一旦成功，你将来的路也将宽阔的多。”老头说着朝远处走去，东伯雪鹰也乖乖跟着后面。
//
//        他们俩如今都如同凡人，走路自然也如同凡人一样慢慢走。
//
//        足足走了大半个时辰才走到二十里外。
//
//        这里有五棵大树，大树需数人环抱，老者走向最左边一棵大树：“随我进来。”他身体碰触大树的刹那，却是瞬间就穿透了进去。
//
//        东伯雪鹰回头看看：“二十里我竟然走这么久。”随即一笑，也走向那一棵大树。
//
//        身体一碰触，便穿梭了空间。
//
//        哗。
//
//        这是一片无比广阔的世界，东伯雪鹰在进来的刹那，便感觉自身实力完全恢复了，他的身体恢复了强大的力量，体内的界神力、太皓之力也能调动了。他凌空而立站在半空中，看着这世界的景色，这广阔世界有着连绵的群山。
//
//        在无比遥远处有一座山头上，插着一柄金色斧头。
//
//        “看到那斧头了吗？”旁边白发老头也凌空而立笑着说道。
//
//        “嗯。”东伯雪鹰点头，他却暗暗吃惊，即便进入这一洞天世界内，他依旧感应不到老头的丝毫实力，仿佛普通人。
//
//        “很好。”白发老者点头，随即他目光落向了远处一座寒冰山峰，那通体由寒冰构成的山峰中，透过寒冰隐约能够看到里面有一身影。
//
//        东伯雪鹰视力何等厉害。
//
//        一眼就发现那原本躺着沉睡的身影竟然坐了起来，而后伸了个懒腰，咔咔咔~~~整个寒冰山峰都开始朝两侧分裂开来，分裂出了一个巨大的裂缝，裂缝从山顶一直延续到内部那身影沉睡处。那身影跟着一个飞窜，就飞窜了出来，站在了寒冰山峰的其中一边的顶端上。
//
//        这是一个穿着破布衣，赤脚站在那的男子。
//
//        他懒洋洋站在那，目光落在了远处东伯雪鹰身上，不由嘴角微微上翘，身体也释放出了恐怖气息。
//
//        “轰！！！”
//
//        他身体的恐怖气息猛然朝四面八方冲击过去，连空间都炸响，肉眼都能够看到扭曲的空间波纹。
//
//        一时间。
//
//        他周围上亿里范围空间都在扭曲，这名男子似笑非笑看着东伯雪鹰：“你就是我这一次的对手？”
//
//        “对手？”东伯雪鹰早就脸色变了。
//
//        这股气息的强大让东伯雪鹰感到了莫大压力。
//
//        “小家伙。”旁边白发老者道，“这就是你的对手，你的考验就是……在他的阻拦下，拔出那一柄斧头。只要你成功拔出那一斧头，你就算成功通过了考验。等你实力跨入天地境，再进来。”
//
//        “不需要击败他？”东伯雪鹰一愣。
//
//        “击败他？”白发老者也有些错愕，连摇头，“当时不是！你怎么可能赢得了他，他虽然境界也很低，只能算是界神境。没有达到更高深的境界……可是他是界神境中几乎最强大的存在。”
//
//        东伯雪鹰疑惑：“他没开辟自己的道？”
//
//        “没有。”白发老者道，“他的境界，和你们的四重天界神相当。”
//
//        东伯雪鹰轻轻点头。
//
//        初始之地，对实力的分级，主要是看境界。界神境、天地境、开辟境、主宰境。
//
//        像竹山府主虽然是四重天界神，可他开辟出自己的道，却是属于‘开辟境’了。
//
//        “一个境界也就四重天层次的，我击败不了他？”东伯雪鹰暗暗道，虽然他感觉对方身体气息似乎很强大，可他东伯雪鹰的灭极玄身甲铠防御也足够强。
//
//        “你不需要击败他，只要能够成功拔出那斧头即可。”白发老者道，“记住，千万别大意，他的境界虽然一般，可实力非常强大！是我家老祖游历过不知道多少宇宙，所发现的最恐怖的一个界神境存在！老祖研究他的身体，在这重新构造了一模一样的身体，将对方记忆都复制了。”
//
//        东伯雪鹰点头。
//
//        建造初始之地那位老祖，所遇到的最恐怖的界神境存在？
//
//        再恐怖能多强？
//
//        “千万别被他抓住，一旦被他抓住，被他吞进体内，你就死定了。”白发老者道，“他的身体构造，连真神器都能消化。”
//
//        东伯雪鹰咋舌。
//
//        “他在他的家乡，都是极特殊存在。否则老祖不会花费心思研究他的身体。”白发老者微微一笑，“希望你能够在他手下活下来。”
//
//        “开始！”白发老者忽然朗声喊道。
//
//        远处站在寒冰山峰之巅的懒洋洋男子原本就狂猛的气息，陡然暴涨！
//
//        轰轰轰！！！
//
//        他裸露出的皮肤表面立即浮现了紫金色纹路，面孔边缘也浮现紫金色纹路，两侧紫金色纹路交缠着一直到眼睛，仿佛紫金色纹路眉毛！他的双眸也迸发出了紫金色光芒，他的头发也都散发着紫金色光芒，他的气息比之前暴涨了完全不止一个层次，这整个洞天世界的空间都在微微震颤，他身体周围甚至有一个个微型黑洞在诞生，这些黑洞欲要扩张，但是紧跟着又被扭曲的虚空给粉碎。
//
//        东伯雪鹰情不自禁感到心底发寒，他甚至有遇到之前那金毛猿猴的错觉。
//
//        “这样的怪物，是界神境存在？”东伯雪鹰难以置信。
//
//        “我说过，这是老祖见过最恐怖的界神境存在。”旁边的白发老者道，“小心，他来了。”
//
//        ……
//
//        母祖教古老巍峨殿厅。
//
//        哗。
//
//        两道身影凭空出现，獠牙巨汉抓着金毛猿猴出现在了这。
//
//        “谢教主。”金毛猿猴道。
//
//        “血刃神帝出手，不得大意，自然得尽快带你回来。”獠牙巨汉惊叹道，“你之前说，东伯雪鹰凭空消失了？”
//
//        “是的，凭空消失。”金毛猿猴点头，“在我面前能做到这一步，他们这一宇宙，也屈指可数，只有擅长遁逃之术的几位。”
//
//        獠牙巨汉皱眉：“我得到消息，东伯雪鹰这一分身的因果也凭空消失。”
//
//        “什么。”金毛猿猴大惊，“因果消失了？”
//
//        逃掉，这有很多可能。
//
//        可是不但逃掉，连因果都诡异消失，这就很不凡了。
//
//        “看来这位东伯帝君，身上有很不一般的珍宝呢。”獠牙巨汉微笑道，“我们以后得重视他，好好查查他，到底是什么宝物让他能够在你面前轻易逃掉，连因果都能隐藏。”
//
//        ……
//
//        金毛猿猴和东伯雪鹰相遇的那片虚空。
//
//        暗红色长袍的血刃神帝出现在这，眼眸中有着冰冷，他环顾周围。
//
//        “哼。”
//
//        血刃神帝有着杀机。
//
//        如果自己宇宙内部争斗，东伯雪鹰损失一个分身，只能怪徒弟技不如人。毕竟主宰之间也是有默契的。
//
//        可是母祖教？敢杀自己徒弟？血刃神帝却是不能忍的。
//
//        “时光，回流。”
//
//        血刃神帝冰冷说道。
//
//        他的声音，仿佛谕令。
//
//        周围的时光迅速开始倒流，虽然那位金毛猿猴也动用了隔绝探查之法。可是对于宇宙神魔榜第一的血刃神帝而言，他一样能够强行查探过去所发生的事。
//
//        很快过去场景出现了。
//
//        那金毛猿猴挥出那一掌。
//
//        “威力上倒是达到主宰层次了。”血刃神帝轻轻点头，“可境界还粗糙的很，母祖教竟然还藏着这么一个高手。”
//
//        紧跟着。
//
//        随着那挥出的一掌，东伯雪鹰凭空消失了。
//
//        血刃神帝错愕了，愣愣看到这一幕，他本以为徒弟是被杀了才因果消失。可是眼前一切告诉他……他徒弟是自己逃掉的。
//
//        “这小子。”原本眼含杀机，满脸冰冷的血刃神帝却是咧嘴笑了起来，“看来我这个当师傅的，还小瞧了自己徒弟！”
//
//        **
//
//        Ps.追更的童鞋们，免费的赞赏票和起点币还有没有啊~515红包榜倒计时了，我来拉个票，求加码和赞赏票，最后冲一把！
//
//        第二十篇 第42章 交手
//
//        【播报】关注「起点读书」，获得515红包第一手消息，过年之后没抢过红包的同学们，这回可以一展身手了。
//
//        洞天内。
//
//        破布赤脚男子散发的气息，让整个洞天都在颤抖，跟着他陡然脚下一发力，轰隆！脚下的寒冰山峰立即崩塌了大半，他却直接化作了一道金色流光直扑过来。这速度之快，让东伯雪鹰都为之咋舌：“单纯飞行速度，比我都快上三倍，都能媲美顶尖尊者了。”
//
//        “而且麻烦的是，整个洞天空间都被他控制，我竟然无法调动世界之力。”东伯雪鹰暗道。
//
//        如果能调动世界之力，自己就直接在那斧头处凝聚出一个世界分身，直接拔出斧头了。
//
//        “天穹雾牢。”东伯雪鹰心意一动，顿时太皓之力从体内飞出，无数白色流光飞向外界。
//
//        “这是我的地方。”杀来的破布男子停了下来，眼中却是寒芒一闪。
//
//        嗡。
//
//        整个洞天虚空立即有无数寒气显现，温度急剧下降，苍茫大地上都开始出现了冰层，高空中飞行的太皓之力都被‘咔咔咔’冻结住。并且无数的雪花出现，雪花飘飘，每一朵雪花都蕴含着远远超越‘太皓之力’的力量。
//
//        雪花遍布空间的每一处，东伯雪鹰也无法避让，只能身体硬抗，黑色甲铠表面的太皓之力根本抵抗不住，雪花都落在甲铠表面。
//
//        不过黑色甲铠作为湖心岛人主人所创绝学，还轻易就抵抗住了。
//
//        “这雪花太恐怖了，我的太皓之力都被冻的消散。”东伯雪鹰咋舌，“而且无处不在，恐怕防御手段稍微弱些的四重天，来到这就被活活冻死了。”
//
//        九死一生，绝非虚言。
//
//        如今苍茫大地，一片银装素裹，无数雪花飘飘，那穿着破布的男子凌空而立。冷笑道：“有点意思，还以为你会被直接冻死。”
//
//        在他的记忆中。
//
//        他凭借这一招就足以冻死无数对手了。
//
//        “心之界！”东伯雪鹰心意一动，又施展出了五大秘技中唯一的迷幻之术。因为长居黑雾海，他自然经常去参悟‘黑雾’中的虚幻世界。多年来，也创出了恐怖的迷幻之术！就是寻常大能者，修心稍微弱些，都得中招。
//
//        这一招的厉害之处在于，能否抵抗住。不看其他。只看其灵魂！
//
//        灵魂是否够强大！修心境界是否够高！
//
//        抗不过，就将沉迷在心之界，被东伯雪鹰轻易杀死。
//
//        “哗~~~”
//
//        东伯雪鹰双眸遥遥看过去。
//
//        无形波动弥漫，瞬间就侵袭向那位穿着破布赤脚的男子，刚一侵袭，东伯雪鹰就心中一喜：“竟然有灵魂？很好！”
//
//        因为对手是创造初始之地的那位老祖创造出来，又加入了记忆，严格来说并非真正生命，东伯雪鹰担心对方是类似于傀儡等物，如果没有灵魂。那么自己的迷幻之术效果就大大折扣。而侵袭时东伯雪鹰发现，对方体内的确有一类似于本尊神心之物。
//
//        “你的迷幻之术还真是厉害，不过我成长时，对迷幻之术吃了三次亏。后来机缘得到至宝守护灵魂，我便再无破绽。”破布赤脚男子眼中有着杀机，“你还是乖乖受死吧。”
//
//        话音一落。
//
//        破布男子便急速靠近。
//
//        东伯雪鹰也边逃边思索，心中也颇为焦急：“连灵魂都没破绽，怎么斗？不管了，只要尽量拖延时间，我能够赶到那斧头处。拔出斧头我就赢了。”
//
//        一路飞行逃窜。
//
//        而破布男子速度要快的多，双方距离急速缩小。
//
//        “受死。”破布男子直接一拳砸了过来，他的拳头一瞬间就化作模糊的金光，手臂暴涨。拳头几乎瞬间就穿过彼此距离，到了东伯雪鹰面前。
//
//        “好快。”东伯雪鹰咋舌，“虽然没母祖教那金毛猿猴那笼罩天地的威势，可速度却更快。”
//
//        东伯雪鹰也是连双手持着赤云枪，直接抵挡过去。
//
//        轰隆隆~~~
//
//        东伯雪鹰的长枪一施展，竟然出现了一巨大的陨石在旋转的异像。那拳头所化作的恐怖金光直接和这‘陨石’撞击在了一起，几乎刹那，巨大的陨石异象就直接溃散，东伯雪鹰连人带长枪直接被砸的朝远处抛飞开去，狠狠撞击在远处的一座大山，嗖的穿过大山，撞出个大窟窿，跟着在远处停下。
//
//        “嗯？”破布男子露出惊愕色，“他竟然能正面挡住我一拳？”
//
//        而在整个洞天的边缘，那在悠闲观看一切的白发老者却是眉毛一掀：“这次进来的小家伙，除了境界不错，力量也不小啊，看来，还有些活着的希望。”
//
//        而被轰击到远处的东伯雪鹰也同样吃惊。
//
//        “我有《太皓》《灭极玄身》两门绝学在身，单论力量都是尊者层次。我根据湖心岛的亿万陨石法阵，自创出的五大秘技之一的‘陨石星辰’，专门用来防御。又有甲铠护体，竟然都被他轰击的气血沸腾。”东伯雪鹰有些吃惊。
//
//        亿万陨石法阵，乃是湖心岛的守护大阵，最擅长防御。
//
//        东伯雪鹰在黑雾海修行时，也联系了毁灭军团的成员们，彼此传讯聊天，也请他们传授些陨石法阵的情报。
//
//        当时那群寂寞无比的成员们，都主动的很：“陨石法阵，我们湖心岛的钻研的多了去了，各有收获，也各自都记录下许多法阵。不过都只是这陨石法阵的其中冰山一角，都算不上陨石法阵真面目。整个法阵的真正详细，主人才知晓吧。”
//
//        “这是我观摩记录下的。”
//
//        “东伯兄弟，这是我记录的。”
//
//        一个个热情的很。
//
//        东伯雪鹰在闭关修行也经常和他们聊天论道，陨石法阵也自成世界，内有世界奥妙，东伯雪鹰从世界奥妙入手，参悟亿万陨石法阵，最终悟出浑然一体的防御秘技——陨石星辰。
//
//        他自认为。
//
//        以他的力量、灭极玄身甲铠以及防御枪法，再面对白君王，估摸着能多接几招了。
//
//        “这家伙，境界很一般，也就寻常四重天，都不如我岳父大人，不如慧明师兄。”东伯雪鹰暗道，“他的拳头，在我的枪法防御下，至少被我卸掉了九成的力道！可仅仅只剩下一成，竟然轰击的我枪法散乱，隔着甲铠都让我气血沸腾。”
//
//        “极致的力量，极致的速度。”东伯雪鹰暗叹。
//
//        境界低。
//
//        可就是力量超凶猛，速度也超快。
//
//        “竟然不死？”破布男子恼怒下继续化作流光直逼过来。
//
//        东伯雪鹰一边朝斧头处赶去，一边抵挡。
//
//        轰轰轰！！！
//
//        双方一次次交击。
//
//        东伯雪鹰每次都被轰击的四处乱飞，完全被压制蹂躏，可东伯雪鹰足够强大的力量和枪法上的巨大优势，使得他完全能和对方纠缠下去。
//
//        “快了。”
//
//        东伯雪鹰看似被蹂躏，可实际上随着战斗的进行，却是不断朝那斧头处靠近。
//
//        呼。
//
//        破布男子陡然停了下来，他冰冷看着东伯雪鹰。
//
//        东伯雪鹰却不管他，对方停，他可不停，依旧高速朝斧头处赶去。
//
//        “能让我施展禁术的对手并不多，而你有这个资格，接招吧。”破布男子双手忽然结印，身体的无数紫金色纹路陡然亮起，汹涌恐怖的能量透过他体表的纹路朝一对眉毛处汇聚，顺着两条眉毛，大量光芒汇聚到了眉心中央。
//
//        他眉心中央，顿时生出了一只眼睛，和另外两只眼表面看完全没区别。
//
//        可东伯雪鹰被这一只眼盯着时，却不由心头发寒，同时也有些无语暗骂：“还有绝招？境界比我低，怎么就强成这样？初始之地老祖哪里找到这样的怪物。”
//
//        **
//
//        番茄落枕，昨天感觉还好，可夜里睡觉时却疼痛加剧，一夜都没睡好，今天起来完全崩溃，如今吃着药贴着云南白药，说出来都是泪~~~
//
//        *
//
//        Ps.追更的童鞋们，免费的赞赏票和起点币还有没有啊~515红包榜倒计时了，我来拉个票，求加码和赞赏票，最后冲一把！(未完待续。)
//
//        第二十篇 第43章 飞刀还我
//
//        【最新播报】明天就是515，起点周年庆，福利最多的一天。除了礼包书包，这次的『515红包狂翻』肯定要看，红包哪有不抢的道理，定好闹钟昂~
//
//        心中警惕，可飞行速度丝毫不减，全力朝远处那斧头处赶去。
//
//        那名凌空而立的破布男子眉心处睁开的第三只眼睛，眼睛瞳孔深处隐隐映照着远处高速飞行的东伯雪鹰。
//
//        “裂。”破布男子冰冷道。
//
//        原本高速飞行的东伯雪鹰，陡然心中大惊：“不好。”
//
//        他身体连猛然扭曲。
//
//        “撕拉~~~”
//
//        他周围一片虚空，仿佛一块玻璃裂开，一道狰狞的黝黑沟壑出现在虚空中。这虚空裂缝从东伯雪鹰扭曲的身体旁边擦过，让东伯雪鹰感到了死亡的威胁。
//
//        “这洞天是那位老祖建造，极为稳定，之前的战斗都没有如此大威力。”东伯雪鹰除了惊骇这一招的威力外，就是这一招的突然性，如今那位破布男子距离他足足有千万里远，可是这攻击却是突然降临，只有虚空开始被撕裂的刹那，东伯雪鹰才能感应到，才能勉强扭曲身体，侥幸逃过一劫。
//
//        嗖。
//
//        虽感到危险，东伯雪鹰依旧高速前进。
//
//        “运气不错，竟然躲开了？”破布男子冷笑，随即他的第三只眼再度映照远处的东伯雪鹰。
//
//        “撕拉~~~”
//
//        又一次虚空直接被撕裂出了一道长长的伤口，虚空伤口从东伯雪鹰的鼻尖划过，头发都被切割了几根，不过东伯雪鹰还是侥幸逃开了。
//
//        “嗯？”远处的破布男子皱眉了，连续两次让东伯雪鹰侥幸逃掉，让他有些急躁了。
//
//        “再来。”他又施展了第三次攻击。他那新生的第三只眼瞳孔深处再度映照东伯雪鹰。
//
//        高速飞行的东伯雪鹰，又感应到虚空的变化，立即竭力的身形扭曲。要努力闪躲。
//
//        撕拉~~~
//
//        一道长过万里宽仅仅百米的黑色裂缝，扭曲着一划而过。
//
//        超高速移动中的东伯雪鹰。虽然竭力欲要避让，可这一次，这一道裂缝却是擦过了东伯雪鹰的半边身子。
//
//        “噗~~~”那裂缝在划过黑色甲铠时稍微停滞些许，让东伯雪鹰有了一刹那竭力移动身体，可跟着裂缝就一划而过。
//
//        东伯雪鹰的左臂以及左边腰部的些许皮肉都凭空消失了。
//
//        “啊。”
//
//        受到这一击，东伯雪鹰在半空中就翻滚起来，可跟着连稳定好身形，又继续高速超远处斧头处遁逃。他腰部伤口迅速恢复，左臂也在迅速生长。
//
//        “竟然连灭极玄身甲铠都扛不住。”东伯雪鹰色变，顾不得了，他右手瞬间出现了一柄飞刀。
//
//        真神器飞刀，是他最强杀招。
//
//        原本东伯雪鹰对自己防御还颇为自信，可现在也被迫用飞刀了，不过他记得之前白发老者说过，这个‘最强界神’的身体是能够消化真神器的，所以东伯雪鹰一直不急着使用真神器。
//
//        “去。”
//
//        东伯雪鹰顾不得了。
//
//        飞刀瞬间消失，从虚界天地直接前往。
//
//        “哼哼。我还以为你一直能逃掉。”破布男子立即酝酿进行再一次攻击，他眉心的眼睛又一次映照东伯雪鹰，可就在这时。刷！一柄飞刀从虚界天地降临，凭空出现在他的面前。
//
//        破布男子早就发现了这一柄飞刀。
//
//        毕竟他掌控虚空，东伯雪鹰拿出飞刀的时候他就发现了，不过他对自己太自信了，他的身体强横无匹，他不认为有什么手段能伤害到他，所以他根本无视了那一柄飞刀。
//
//        “轰。”
//
//        灌输东伯雪鹰所有力量激发‘杀戮道’施展出的一击——刀尖飘血。
//
//        飞刀直接出现在了破布男子眉心的前方，刺向了眉心的那一眼睛。
//
//        “愚蠢。”破布男子的眉心眼睛仅仅一闭眼。
//
//        噗。
//
//        飞刀刀尖刺在了眉心处，飞刀从极高速猛然停止！不过飞刀刀尖依旧强行刺入了眉心皮肤约莫一寸。仅仅刺入一寸，就被强行给抵挡住了。不过他的眉心位置却有着紫色血液流淌。这紫色血液中还泛着一缕缕金光。破布男子顿时面色狰狞了。
//
//        “嗡嗡嗡。”飞刀竭力挣扎，欲要拔出。可刺入仅仅一寸深的飞刀却死死被卡住。
//
//        “什么！”东伯雪鹰心中大惊。飞刀收不回来！
//
//        对方眉心处死死卡住，怎么都收不回。
//
//        破布男子伸手从眉心处拔出飞刀，他随意一张嘴，血盆大口一口就将飞刀给吞了进去。
//
//        这一幕让东伯雪鹰心底愤怒焦急：“吞下去了？”
//
//        这也是他不太愿意动用飞刀的原因。
//
//        可是不用的话，恐怕就被杀死了，杀死了，一切宝物还要留在这。
//
//        “呼。”
//
//        虽然愤怒焦急，可东伯雪鹰依旧超高速朝斧头处飞去，飞刀已经被对方吞下肚，根本收不回，那就一定要成功拔出斧头。
//
//        破布男子眉心的眼睛再度张开了，不过那瞳孔中却有着伤口，伤口在迅速愈合。
//
//        “该死。”破布男子冰冷看着远处的东伯雪鹰，双方距离太远，靠速度慢慢追是来不及了，只能寄希望于杀招。
//
//        东伯雪鹰高速飞行，离那斧头越来越近。
//
//        虽然损失了真神器飞刀……
//
//        可是阻止了对方继续攻击，又让对方受伤要恢复，这些时间都让东伯雪鹰生机大增！毕竟恢复的这些时间，足够攻击三四次了。
//
//        “快快快。”破布男子也焦急，他瞳孔的伤口扭曲着在愈合。
//
//        “到了。”
//
//        东伯雪鹰咬牙，竭力以极限速度冲向那一座山峰。
//
//        “撕拉~~~”在眉心眼睛完好的刹那，破布男子再度施展了攻击。
//
//        “快，再快！”东伯雪鹰压榨着自己身体的极限，他感觉到虚空裂缝到来，不由身体一转，哗~~~~虚空裂缝从东伯雪鹰的膝盖擦过，膝盖往下直接消失无踪，东伯雪鹰却依旧高速飞行，猛然冲到了那山峰之巅，一伸手就抓住了斧头。
//
//        轰。
//
//        一用力，斧头却停滞了刹那，跟着东伯雪鹰跪在山峰上，他的膝盖往下正在迅速生长，东伯雪鹰双手抓着斧头竭力往外拔，轰，斧头终于被拔出了山峰。
//
//        刚刚生长完好的双脚站在山峰，东伯雪鹰单手举着金色斧头，盯着远处的破布男子。
//
//        那破布男子愣愣站在那，随即叹息一声。
//
//        “我赢了，飞刀还我。”东伯雪鹰连喊道。
//
//        “你说它？”破布男子嘴巴一吐，一道光芒飞出来，他伸手抓住，他手中是一柄扭曲的飞刀，飞刀上面有着斑斑伤痕。
//
//        东伯雪鹰有些不敢相信看着，才这被吞进去多久一点？就已经成这样了？
//
//        ******
//
//        ps.5.15「起点」下红包雨了！中午12点开始每个小时抢一轮，一大波515红包就看运气了。你们都去抢，抢来的起点币继续来订阅我的章节啊！(未完待续。)
//
//        第二十篇 第44章 野狗
//
//        【最新播报】明天就是515，起点周年庆，福利最多的一天。除了礼包书包，这次的『515红包狂翻』肯定要看，红包哪有不抢的道理，定好闹钟昂~
//
//        “能在我手下活命，还拔出斧头，你到时有点实力。”破布男子抓着那扭曲满是伤痕的飞刀，随手一扔，飞刀就化作流光飞向东伯雪鹰。
//
//        东伯雪鹰连一伸手接过，他急着讨要，就是怕飞刀完全被对方身体消化掉。
//
//        连低头看着，虽然自己没耗费多少时间就拔出了斧头，可是这一柄飞刀依旧出现了多处残损，都半废掉了。
//
//        尝试操纵下，飞刀嗡嗡嗡都有些震颤摇晃。
//
//        “内部核心的道还完好，不过刀体本身受损较大。”东伯雪鹰心疼的很，“看来得找擅长炼器的帮忙修复了。”
//
//        如果核心蕴含的‘道’都毁坏，那么这柄真神器就全废了。
//
//        “一柄真神器而已，有必要这么心疼？”破布男子嗤笑，“我毁掉的真神器都有一堆了，那些兵器还没我的拳头好用，小子，希望你下次还能有运气从初始之地活下来。”说着他就俯冲下去，下方的连绵群山已经有许都地方都崩塌被完全冰冻起来。
//
//        破布男子随意朝下方一指。
//
//        哗。
//
//        无数寒冰迅速凝结汇聚，汇聚成一座寒冰山峰，寒冰山峰还朝两侧裂开，裂开一道巨大的缝隙。
//
//        破布男子直接朝下方飞去，沿着缝隙进入寒冰山峰的山腹深处，再度开始沉睡，而两侧的寒冰山峰则主动又合拢起来。
//
//        “老祖虽然给他复制了记忆，却也只是复制了战斗记忆等一部分，情感等许多方面都残缺。”远处的白发老头一迈步就到了东伯雪鹰身旁，随意说道，“将他创造出来，老祖一是为了研究他身体奥妙，另一个就是为了给你们这些后来的小家伙以考验。”
//
//        “这难度也太高了。”东伯雪鹰感慨。对方的绝招竟然连自己的灭极玄身甲铠都能强行撕裂，这样的攻击威力比白君王都强！
//
//        当然境界方面缺失很大。
//
//        和自己硬碰硬，东伯雪鹰都能卸去九成的力道，只有一成真正作用在身上。
//
//        如果境界方面也足够高的话。那真的一点希望都没了。
//
//        “所以，并没要求你们击败他，只要在他攻击下拔出那斧头即可。”白发老头笑道，“即便如此，来到初始之地的。大多都是第一次进来就死在了里面。”
//
//        “嗯。”东伯雪鹰点头。
//
//        连自己都有点运气成分。
//
//        如果不是靠飞刀伤了对方眼睛，对方多几次施展绝招的机会，自己恐怕真会丢掉性命。
//
//        “这地方，已经很久没四重天界神进来了。”白发老头说道，“符牌分散在宇宙各处，一般要得到都颇为艰难，进来的大多都达到了‘天地境’，有的甚至进来的时候就是‘开辟境’或者‘主宰境’。”
//
//        “我也是走运。”东伯雪鹰笑道，第一块碎片是在湖心岛深处得到，寻常四重天哪里敢那么深入？自己也是为了救岳父才跑那么远。第二块更是在黑暗深渊。不过因为有第一块……所以进入三首神山就自然感应到了第二块，寻找难度相对要简单许多。
//
//        “得到符牌可能是运气，可想要活着出去，却必须得靠实力。”白发老者道。
//
//        二人边说边朝远处飞去。
//
//        东伯雪鹰也看到前方出现了涟漪，那是出口。
//
//        在出去前，东伯雪鹰回头看了看，那金色斧头依旧插在远处的山峰，那座寒冰山峰内依旧沉睡着那位恐怖界神。
//
//        “不管怎样，我成功了。”东伯雪鹰暗暗庆幸。
//
//        嗖。
//
//        他和白发老者同时穿过了出口。
//
//        ……
//
//        再次出现，他们俩都从那大树中窜出。落在地面上。
//
//        东伯雪鹰感觉自己又变成了凡人，他看向四周，这里依旧是混沌虚空中的那一片小陆地。
//
//        “界神境、天地境、开辟境、主宰境，任何一个境界进来经历危险。都是九死一生。且必须是同境界站在最顶尖的才有资格‘九死一生’。”白发老头感慨，“如果是寻常弱些的，那是十死无生。”
//
//        东伯雪鹰赞同。
//
//        像那位最强界神，单单散发的无尽寒气，连太皓之力都能直接冻的消散！如果是寻常四重天，的确会被瞬间冻死。像极为妖孽的四重天。能越阶而战的，活下来的概率都很低。东伯雪鹰这种超逆天的，都是险之又险活下来。
//
//        “所以每一次有成功的，我都很开心。”白发老头指向远处中央的三座茅草屋，“走，过去，既然你成功了，自然就有好处，你好好想想，想要修行法门、绝学还是兵器等物，你之前的飞刀受损，你如果选兵器，可以有比你飞刀更好的真神器，好好想清楚，到底选什么，等一会儿就得选择了。”
//
//        “嗯。”东伯雪鹰心生期待。
//
//        初始之地这种地方，能成功一次就已经很难了，以那位老祖身份出手应该不凡。
//
//        他们俩朝中央的三座茅草屋走去。
//
//        忽然——
//
//        “吼~~~”一条黑狗忽然从旁边草丛中窜出，它身体很瘦，瞪着眼睛看着东伯雪鹰。
//
//        “狗？”东伯雪鹰有些惊讶。
//
//        “是老祖养在这的。”白发老头笑道，“老祖当初耗费很大精力才将它炼制出来，专门守护初始之地！在初始之地，实力最强的就是它。”
//
//        “实力最强的是它？”东伯雪鹰愣愣看着这条黑狗。
//
//        “吼~~~小家伙，你这样的都不够我塞牙缝的。”黑狗低吼道，“当初剑主过来，我都咬掉了他一块肉。”
//
//        东伯雪鹰眨巴下眼，低声道：“剑主是谁？”
//
//        “剑主？”
//
//        白发老头有些惊叹感慨道，“那是很久以前的事了，自从老祖创造了初始之地。正常情况下只有靠符牌才能进来！并且宇宙中无数生命甚至都找不到初始之地，可剑主大人却能够发现初始之地，并且强行进来，还能够不受规则压制依旧拥有强大实力，这条野狗当时被教训的挺惨，不过他也伤了剑主大人。”
//
//        “剑主大人来到这，查看整个初始之地，却没有取一物就离开了。”白发老头感慨，“以剑主大人那等实力，也的确不屑了。”
//
//        “剑主？”东伯雪鹰纳闷。
//
//        没听过啊。
//
//        “哦，剑主就是你们常说的湖心岛主人。”白发老头道。
//
//        东伯雪鹰一惊。
//
//        这一宇宙诸多纪元第一强者‘湖心岛主人’竟然也曾来到过这，不过不是靠符牌，而是强行进来，这样，还被这条野狗给咬掉一块肉？这野狗实力简直太恐怖了。
//
//        ******
//
//        PS. 5.15「起点」下红包雨了！中午12点开始每个小时抢一轮，一大波515红包就看运气了。你们都去抢，抢来的起点币继续来订阅我的章节啊！(未完待续。)
//
//        第二十篇 第45章 茅草屋前的顿悟
//
//</>    黑狗在东伯雪鹰旁边鼻子嗅了嗅，随即龇牙低吼道：“小家伙，你才界神境，太弱太弱，界神境、天地境、开辟境、主宰境，主人留下的四个层次的考验，你是最低的一个层次，好好修行吧。”说着便摇着尾巴朝远处慢悠悠走去。
//
//        东伯雪鹰也是无语。
//
//        竟然被鄙视了，不过对方是能够伤到湖心岛主人，是那位老祖专门留下来守护初始之地的，说自己几句也算有资格。
//
//        “界神境来这的是罕见。”白发老者也笑道，“走走走，我们过去。”
//
//        说着朝中央的三座茅草屋走去。
//
//        东伯雪鹰跟着，同时问道：“那三座茅草屋有宝物？”
//
//        白发老者神秘一笑：“你别看只是三座茅草屋，却是整个初始之地最重要的，中央的一座茅草屋是老祖当年居住的，主宰境的且通过考验的才有资格进去。左边一座茅草屋……必须开辟境且通过考验的才能进去。”
//
//        “那右边呢？”东伯雪鹰问道，“我们去右边茅草屋？”
//
//        “是我进去！”白发老者摇头，“你一个开辟境还没资格进，右边茅草屋是宝库，你现在好好考虑清楚，到底想要什么样的宝物，我进去给你拿！”
//
//        东伯雪鹰点头。
//
//        同时暗暗无奈。
//
//        最低的界神境、天地境，显然都不太受那位老祖重视，连进入茅草屋的资格都没有。
//
//        开辟境，都是尊者了。境界上仅次于主宰们。
//
//        主宰境，是师尊血刃神帝、时空岛主等一群主宰的层次。
//
//        这两个层次才有资格进茅草屋！
//
//        ……
//
//        东伯雪鹰和老者犹如凡人，走路也不快，走了好一会儿才接近茅草屋。
//
//        “要到了。”东伯雪鹰看着远处仅仅一两百米外的茅草屋，心中也有些炽热起来。
//
//        随着走近。
//
//        忽然眼前的茅草屋周围世界开始扭曲了。自己明明在一步步前进，可是茅草屋永远在那，距离丝毫没缩短。
//
//        “这。这怎么了？”东伯雪鹰有些发愣，同时他感觉自身实力也在迅速恢复。
//
//        “到了茅草屋面前。你实力就会完全恢复。”白发老者则是说道，“至于周围世界的变化，茅草屋虽然在眼前，可实际上是在无数世界的一层层保护下，如果不是我带领，如果是外敌进来，想要穿过重重世界抵达最重要的茅草屋，却几乎不可能。当然剑主当年做到过，剑主一往无前，谁都无法阻挡。”
//
//        东伯雪鹰点头。
//
//        这是老祖有一重防护手段。
//
//        东伯雪鹰边前进，边观看着扭曲的一层层世界。
//
//        “太有意思了。”东伯雪鹰不由仔细观看，“老祖真是了不得，对世界的操纵运用简直到了不可思议的地步。比我见过的那破烂布卷中的世界法阵，以及湖心岛中的一些见闻，都要高的多。”
//
//        “世界，应该是真实世界，可在这里却一层层叠加扭曲。仿佛虚幻。”
//
//        “若是没有引导，恐怕就会沉沦进虚幻世界，永远无法超脱。”
//
//        东伯雪鹰感慨。
//
//        这是虚幻世界。
//
//        可虚幻中衍变出的世界，和‘真实世界’没有丝毫区别！所以沉沦进去，要逃出来就太难了。
//
//        初始之地的老祖这一份手段，比真神器飞刀中的‘虚界道’要高明太多了。
//
//        “没有丝毫刻意。”东伯雪鹰惊叹着观看着。
//
//        走着走着。
//
//        东伯雪鹰却越走越慢，旁边的白发老者注意到这一幕却微微一笑，也跟着走的更加慢。他也没催促，也没出声打搅！因为每一个进来的……在初始之地里面待多久，都是没有限制的！就算待到这一宇宙纪元的破灭也没什么。
//
//        越走越慢，渐渐的。东伯雪鹰停了下来闭上了眼睛。
//
//        “没想到老祖的布置出的虚幻世界，竟然让他有所感悟了。”白发老者笑吟吟的。
//
//        ……
//
//        东伯雪鹰闭上眼睛。
//
//        七十万年的修行。他汲取毁灭军团的那位统领的教训，汲取竹山府主的教训。也不敢太刻意追求力量！可以他的悟性，其他的神心的确没什么挑战性，所以东伯雪鹰才参悟神心之余，几乎所有精力都投入到世界奥妙中去。
//
//        世界奥妙，虚界奥妙，都有共通之处。
//
//        东伯雪鹰尽皆一起感悟，这才创出五大秘技，他欲要以世界包容其他所有神心掌握完整天地规则。
//
//        说是七十万年。
//
//        如果算上时间加速，他在世界奥妙方面的研究还要更长的多。
//
//        而此刻——
//
//        初始之地围绕在茅草屋周围的一层层虚幻世界，则让东伯雪鹰看到了更高明的‘天地’，看到了世界奥妙更厉害的运用，他自然触动了。
//
//        脑海中，无数的感悟在碰撞，灵光在闪现！
//
//        时间一天天过去。
//
//        到了东伯雪鹰这一层次，无数灵光显现，根据灵光有了更深层次推演，诸多奥妙和推演结合，对‘世界’有的新的认知。这样的过程自然需要时间。
//
//        “也不知道这小家伙要修行多久。”白发老者一屁股坐了下来，都侧躺起来，开始睡觉了。
//
//        转眼就已经一年零二个月过去。
//
//        东伯雪鹰脑海中的的感悟和推演在结合，形成又一新的认知，就在这一刻！
//
//        “这是……”
//
//        东伯雪鹰蒙了。
//
//        “轰！”
//
//        就像泥土中的一颗种子。
//
//        种子会破土而出，会发芽，会长出果实。
//
//        东伯雪鹰睁开了眼睛，看着周围一层层扭曲的世界，这是虚幻世界，原本他觉得高深莫测。可此刻在他的观察下，他能够隐约看到有一无形的规则正操纵着这无数的世界，构成了一个庞大的虚幻世界。这无形规则，东伯雪鹰已经能够窥伺。
//
//        “天地规则仿佛一枷锁，一囚笼，不管怎么样感悟都一直在它的囚笼范围内。唯有突破它，开辟出自己的路。才能掌握一切撼动一切。”东伯雪鹰感觉到自己掌握的力量，这是绝对属于他的力量！可灭杀可镇压，却不可剥夺。
//
//        “境界，才是根本。”东伯雪鹰轻声低语。
//
//        “嗯？”旁边睡着的白发老者陡然醒来，睁开眼看着旁边的东伯雪鹰。
//
//        东伯雪鹰站在那，整个人却若隐若现，似幻似真。
//
//        明明是真实的。
//
//        却仿佛和周围的无数虚幻世界一体。
//
//        “开辟境？”白发老者有些怀疑不敢确定。
//
//        **(未完待续。)<"><"><;">
//
//        第二十篇 第46章 开辟境
//
//        白发老者瞪大眼仔细看着，他并非真正生命，不过跟随过老祖眼界也算非凡，他估摸着判断眼前的场景应该是达到‘开辟境’了。
//
//        “从界神境，就直接到开辟境？”白发老者有些不敢相信，“这次进来的小家伙，悟性竟然这么高？”
//
//        正常突破。
//
//        是界神境先跨入‘天地境’，掌握完整天地规则后，又经过漫长岁月修行才能够跳出‘天地的囚笼’，开辟出自己的道路，凌驾在天地规则之上。
//
//        可是四重天界神还没掌握完整规则，就直接开辟出天地规则之外的道路！难度也是极大极大的。
//
//        就算一个宇宙纪元，能够做到这样的一般都屈指可数！
//
//        在东伯雪鹰之前……他们这一宇宙纪元只有竹山府主做到，由此可见难度！当然这也不是说血刃神帝、时空岛主、元初主人、庞依他们一个个悟性就不如竹山府主，只是说他们走的是较为正常的道路，先超脱了，再开辟道路。
//
//        东伯雪鹰如果没来初始之地，没观看到老祖留下的防御三座茅草屋的‘虚幻世界’，有了诸多触动，或许也会先超脱，将来再过上一段岁月积累才会开辟道路，成为尊者。
//
//        不过修行上没有如果！
//
//        当悟出了，生命达到崭新层次，想要后退都无法后退。
//
//        “这就是尊者们的感觉？”东伯雪鹰露出笑容。
//
//        很美妙。
//
//        他的身体似幻似真，如果敌人来攻击他，根本碰都碰不到！身体就仿佛虚幻。
//
//        这就是境界。
//
//        像那位最强界神极致的力量速度，比白君王更猛。可是如果再碰到东伯雪鹰，东伯雪鹰站在他面前，他都碰不到东伯雪鹰一丝。
//
//        境界一旦突破，彼此的差距就太大了。
//
//        “我悟出的是虚界道吧？”东伯雪鹰默默道。
//
//        虚界之道。
//
//        凌驾于天地规则之上！一个庞大的虚幻天地，虚幻天地甚至可以包容一个个正常的世界。东伯雪鹰可以攻击对方，可对方却攻击不到在虚幻天地内的东伯雪鹰。
//
//        “我师尊之所以是神界深渊第一杀手，除了正面搏杀厉害外。更主要是最擅长悄无声息潜伏的——阴影之道。”东伯雪鹰暗道，“我如今开辟出的这条道，却也有异曲同工之效。”
//
//        “不过这虚界道，几乎没什么攻击力。”东伯雪鹰暗暗摇头。
//
//        虚界道。构造出一个‘虚界天地’出来。
//
//        虚界天地，是独立于正常天地之外的，自然很神奇。可攻击威力却没提升。
//
//        有得必有失。
//
//        像竹山府主的‘毁灭雷霆之道’，身体可化作雷霆，速度超绝。攻击威力也恐怖，身体防护也还算不错。可也只是‘不错’而已，保命方面还不够强！甚至保命能力还不如那个垫底的‘叶圣者’，所以竹山府主才需要投靠主宰。
//
//        火铖尊者也一样，保命方面有欠缺。
//
//        而真正独立在外不需要投靠主宰，甚至敢挑衅主宰的，如青君、寂灭大帝、水魔王、白君王等一个个都有极为厉害的保命手段，主宰都难以杀死他们。
//
//        “论保命，我和师尊算是数一数二吧。”东伯雪鹰微微一笑，不过血刃神帝除了阴影之道。还有毁灭之道、血刃之道！自然强横恐怖。
//
//        “不过我才刚刚开辟道路，还很稚嫩。”东伯雪鹰因为得到师尊给与的关于宇宙诸多强者的详细情报，也能够对自己有一个详细的评判，能够开辟出‘虚界道’，东伯雪鹰还是很满意的……让尊者们挑选的话，都愿意选择这种极端保命的。
//
//        先求保命，至于攻击手段？自然可以再补足。
//
//        “哗。”
//
//        东伯雪鹰站在那。
//
//        周围一片虚幻朝正朝四面八方延伸，因为受到虚幻世界的影响，东伯雪鹰自己开辟出的‘虚幻天地’仅仅延伸扩张出百米范围而已，被老祖留下的虚幻世界给压制了。
//
//        “这就是我开辟的天地。属于我的力量。”东伯雪鹰站在这，脚下虚幻天地侵蚀周围。
//
//        “感觉真是美妙。”
//
//        东伯雪鹰微笑。
//
//        “师尊为什么提醒我，让我别太追逐力量，怕我先开辟道路？”东伯雪鹰暗暗皱眉。“先开辟道路，唯一的麻烦就是超脱而已。”
//
//        “小家伙，你达到开辟境了？”旁边白发老者见东伯雪鹰皱眉，便开口道。
//
//        东伯雪鹰这才恍惚，连道：“惭愧，让前辈在这陪了这么久。”
//
//        “哈哈哈。我寿命无限，陪你再久也没什么。”白发老者道，“我在问你话，你达到开辟境了？”
//
//        “是。”东伯雪鹰点头。
//
//        “还真是直接从界神境跨入到开辟境。”白发老者夸赞，“对了，你修行多久了？”
//
//        “过百万年，算上时间加速数千万年吧。”东伯雪鹰道。
//
//        白发老者有些吃惊，不由惊叹道：“修行如此短，竟然就达到开辟境，厉害，了不起。”
//
//        东欧雪鹰笑了笑，随即无奈道：“我也挺开心，只是有一烦恼，现在开辟道路……想要超脱就难了。”
//
//        “你成主宰，不就超脱了。”白发老者说道。
//
//        “成主宰，太难了！”东伯雪鹰担忧。
//
//        “难？你百万年就成开辟境，难道你还没信心成主宰？”白发老者道，“你开辟道路，本尊神心比真神还强！可以活到这一宇宙纪元破灭，难道在宇宙纪元破灭时还没信心成主宰？”
//
//        东伯雪鹰也清楚这点。
//
//        神心，有规则融入灵魂，悟出的‘道’越强，本尊神心自然越强。
//
//        这也是竹山府主可以一直活到现在，依旧可以活下去的原因！那些实力弱的普通界神们，还以为竹山府主能活这么久，实力如此逆天是靠的某种神奇绝学。现在想想，的确可笑！主要是许多界神们心中太过渴望，渴望有一种绝学能让他们寿命延续。
//
//        “这一宇宙纪元还有多久破灭？”东伯雪鹰问道。
//
//        “早的很，这一宇宙纪元才过去小半。”白发老者道，“当然一个宇宙纪元的长短并不确定，如果这一宇宙遭到很大的破坏，就会更早破灭。”
//
//        “明白。”东伯雪鹰也是物质界领主，明白这一道理。
//
//        同样的凡人，寿命有长短。
//
//        一个凡人世界，存续时间也有长短。
//
//        这宇宙纪元，自然长短不一，维护的好，受损坏小，自然能存在很久。
//
//        “你才修行百万年都开辟境了，你怕什么？你修行时间太充裕了。”白发老者道，“只要纪元结束前成主宰，超脱即可。”
//
//        “不成主宰呢？”东伯雪鹰问道。
//
//        “一旦宇宙纪元结束，时光长河也会将内部沉沦的所有生命一同覆灭！你在里面沉沦，自然也会覆灭。”白发老者道。
//
//        “那些超脱的不会覆灭？”东伯雪鹰问道。
//
//        “好了。”白发老者忽然脸色一沉，脸色阴郁许多，“别问了。”
//
//        东伯雪鹰一愣。
//
//        自从来到初始之地，白发老者一直挺和气，可自己问到宇宙纪元结束，那些超脱者的命运，这白发老者却生气了。
//
//        这让东伯雪鹰心中有了诸多念头。
//
//        不过这一次谈话也让他坦然许多。
//
//        是啊。
//
//        自己百万年就开辟道路，难道到纪元破灭自己都成不了主宰？如果那样，死都怪不得人。
//
//        “我们走。”白发老者继续朝前方前进。
//
//        东伯雪鹰连跟上。
//
//        这一次他们走的就很快，飞速穿行，他感觉到这白发老者心情不好也没再分心研究这‘虚幻世界’，等去茅草屋得到宝物再来参悟也不晚。
//
//        “到了。”白发老者停下。
//
//        东伯雪鹰和白发老者都在一座茅草屋前。
//
//        “想好了吗？”白发老者问道，“不管是其他宇宙的修行法门，还是绝学，还是兵器亦或者是其他你能想到的，总之只能选一种。”
//
//        **(未完待续。)
//
//        第二十篇 第47章 归来
//
//        东伯雪鹰微笑：“请问前辈，有没有能够让我攻击的威胁大大提升的？”
//
//        “攻击方面？”白发老者皱眉道，“其他宇宙的修行法门，的确有三种极特殊让你实力暴涨的，可惜你没资格取。因为你是界神境进来成功活下来，所能选择的宝物也是最低一层次。”
//
//        东伯雪鹰哑然失笑。
//
//        好吧，最低一层次。
//
//        “你确定你只需要的是攻击方面的？我这的绝学，有遁逃，有领域类……”白发老者道。
//
//        “攻击。”东伯雪鹰点头。
//
//        自己开辟‘虚界道’，又有《太皓》《灭极玄身》两门绝学在身，的确只需要攻击方面能提升的。
//
//        “你应该也有绝学在身，否则界神境不会这么强，想要弄一门绝学完全凌驾在你之前的绝学之上，且擅长攻击，我没办法给你取。”白发老者摇头道，“不管是修行法门和绝学，都是内在，可以源源不断提升，相对更珍贵，你如果天地境通过考验，倒是能够有数种可选。”
//
//        东伯雪鹰暗暗咋舌。
//
//        完全凌驾在自己的绝学之上？自己学的一个是毁灭军团那得到，一个是师尊赐予，珍贵程度可想而知！没想到‘天地境通过考验’即可得到更高明的绝学，可惜自己之前通过的是界神境的考验。
//
//        “也就只有兵器能满足你。”白发老者道，“兵器是外在，能够最直接提升实力。相对价值，也比你想要的顶尖的修行法、绝学要低些。”
//
//        “那就兵器。”东伯雪鹰点头，“我以后的对手是尊者以及主宰，所以兵器能尽量威胁到他们。”
//
//        “放心，我会在老祖定下的范围内，给你选最好的最适合你的。”白发老者一笑，就推开了茅草屋的木门。
//
//        门一推开。
//
//        茅草屋内幽暗一片，隐隐仿佛漩涡，难以看清里面，只感觉充满危机。
//
//        “也不知道给我取了什么。”东伯雪鹰暗暗道。
//
//        白发老者进去仅仅片刻。
//
//        哗。
//
//        白发老者又从木屋走了出来，随手关起门，他单手抓着一杆黑色长枪，不过枪头却是通体暗红色，黑色枪杆上也有着非常不起眼的暗红色花纹缠绕。
//
//        “要说兵器就多的是了，老祖随手炼制，以及偶尔收获的一批批兵器多的很。”白发老者笑道，“看你刚才用的是长枪，我就给你挑选了一杆长枪，这杆长枪被老祖称之为血蛇枪，内含‘杀戮道’，这并非老祖所炼制，应该是某个主宰炼制，落在老祖手里，内含的杀戮道达到主宰境，除此以外，这件杀戮兵器上极为阴险的附上了‘血蛇毒’，血蛇毒对于身体弱的有致命之效，一刺，怕就能令对方身死。而对身体防护厉害些的，虽然威胁不了生命，可一条条血蛇却会盘踞在敌人体内，战斗的时候，敌人想要身体恢复就会很难。”
//
//        东伯雪鹰看到这一杆黑色长枪就喜欢上了，听到一介绍，更是狂喜。
//
//        大手笔。
//
//        自己的飞刀，虽然内含两种道，可都是开辟境层次的道。
//
//        而那一杆长枪内含的道，仅仅一种，却已经是主宰境的道！并且还有恐怖的‘血蛇毒’。寻常真神器，尊者们不一定在乎。可内含主宰境‘道’的真神器，足以让尊者们都眼馋。
//
//        “给。”白发老者递过来，“你之前那一场战斗是界神境层次，所以最多只能这种宝物给你。你如今已经是开辟境，那么下一次，就是开辟境层次的考验，那就截然不一样了，到时候的收获，将百倍千倍于这次！让那些主宰们都会眼红。”
//
//        “开辟境的考验？”东伯雪鹰一笑道，“恐怕我达到尊者极致，进来都是九死一生吧。”
//
//        “对，前提你得活下来。”白发老者也不隐瞒。
//
//        东伯雪鹰笑了笑。
//
//        经历过这次，他已经知道了那位老祖的脾性。
//
//        定下的考验……想要通过的，绝对是这一层次中真正最最顶尖的，自己在界神中何等强？都险之又险。
//
//        开辟境的考验，肯定比那位最强界神要强太多太多。
//
//        “我去再看看那虚幻世界，而后离开。”东伯雪雪鹰道，“不会急着赶我走吧？”
//
//        “你要呆多久都可以。”白发老者点头，随即便慢悠悠朝远处走去，周围虚幻世界一层层世界扭曲，他很快就离去消失。
//
//        东伯雪鹰则是低头看了看手中的这一杆长枪。
//
//        “血蛇枪？”东伯雪鹰尝试炼化，“真神器飞刀虽然也有杀戮道，可一来二者似乎并不太一样，二来这血蛇枪内含的道达到主宰境，即便仅仅只是炼化，恐怕也得多花费些时间。”
//
//        虽然兵器厉害了。
//
//        可他自身境界却更高了，他如今是开辟境，完全算是尊者层次！仅仅只是炼化还是能做到的。
//
//        “哗。”收起兵器，东伯雪鹰走向这虚幻世界，一层层世界扭曲显现，他也仔细观看参悟起来。
//
//        ……
//
//        时间流逝，转眼又是五年过去。
//
//        东伯雪鹰行走在初始之地的这一座混沌虚空的小陆地上，很快找到了躺在草丛中的白发老者。
//
//        “前辈。”东伯雪鹰喊道。
//
//        白发老者伸了个懒腰这才爬起来，瞥了眼东伯雪鹰：“准备出去了？”
//
//        “嗯。”东伯雪鹰点头。
//
//        “去哪？”白发老者问道。
//
//        “我家乡夏族世界，前辈可知道？”东伯雪鹰问道。
//
//        “知道，你们这一宇宙纪元，我真想知道，没什么能逃过我探知的。”白发老者道，“好，我现在送你过去。”
//
//        东伯雪鹰还没来得及多说什么，就感觉到温暖的能量包裹着自己。
//
//        就像来的时候一样，很舒服，被包裹着仅仅一眨眼时间，跟着眼前场景变幻，作为物质界领主，东伯雪鹰立即知道自己已经来到了自己的家乡——夏族世界。
//
//        “连物质界，都能直接送进来。”东伯雪鹰暗暗感叹，同时俯瞰下方连绵山峰上的一座城堡，那就是自己从小长大的地方——雪石城堡。
//
//        “还直接将我送到雪石城堡这。”
//
//        东伯雪鹰抬头看向虚空，目光早透过凡人世界，看到外面一个个旋转着的无数凡俗世界，也看到无数凡俗世界更外围那浩瀚的神界！
//
//        东伯雪鹰遥遥透过无尽距离看着神界：“我回来，估计各方很快就会知道了。”
//
//        母祖教上次能截杀自己，虽然他们没因果，但是肯定有借助因果追踪自己的手段。比如一些投靠他们的，就会帮他们来确定自己因果位置。
//
//        师尊血刃神帝，应该也知道自己回来了。
//
//        东伯雪鹰摸了摸下巴：“不知道师尊，知道我跨入开辟境，会什么想法。”
//
//        嗖。
//
//        随即懒得多想，化作一道流光，畅快飞行在夏族世界上空。
//
//        境界大幅度的提升，东伯雪鹰内心中还是很愉快的。
//
//        **
//
//        星期一，求下推荐票~~~
//
//        *
//
//        第二十篇 第48章 天地规则
//
//        东伯雪鹰飞行在夏族世界上空，俯瞰下方，一处处村落密集的很，人口数量也十倍于当初，远处时而就能看到超凡强者划过长空，不管是毁灭山脉，还是北方的大雪原，都有大量的人类迁居。利用超凡手段，建造适合居住的环境。
//
//        “如今的夏族，修行比我们当初要轻松多了。”东伯雪鹰颇为满意，自己孩童时因为父亲是贵族才得到斗气法门修行，而现如今斗气法门、法术等等，每一个夏族都可以得到。
//
//        百万年来，让如今的夏族早就脱胎换骨，单单超凡层次，夏族这一时代就有数万人，是自己那个时代的百倍了。
//
//        “嗖。”
//
//        东伯雪鹰化作流光，降落在一条沙滩上。
//
//        湛蓝的海水轻轻的荡漾冲击着雪白的沙滩，沙滩上的人还挺多，一个个穿着裤衩飞奔，女子倒是穿的较为严实。
//
//        “这一段沙滩，是属超凡家族南城墨家的。”两个穿着裤衩的少年并肩走着还聊着天。
//
//        “墨家？南城墨家，在周围一带倒是颇有权势，他们家族有三位超凡了吧。”
//
//        “嗯，三位超凡，和我们郡城那边相比却是没法比，在南城这种小地方足以震慑一方了，不提这些了，我们能放松的日子也没多久，过些天就要被带进红石山世界进行试炼，到时候我们中得有大半得被淘汰。”
//
//        “听说试炼是家族和红石山世界内的一个叫铁剑门的联合搞的，唉，三哥你实力厉害有把握，我这次是险了，没办法就只能去当炼金法师，希望积攒功劳，能让家族帮我身体超凡化。”
//
//        “当什么炼金法师，太辛苦了，听说你和东伯家族的一位美女关系不挺好？东伯家族，那可是夏皇东伯帝君的家族！你如果稍微弄到点好处，那就享用无穷了。”
//
//        “实话说，这位东伯家族的大小姐，漂亮是漂亮，可脾气实在是，实在是受不了啊！”
//
//        “倒贴都不要？”
//
//        “我要命啊！”
//
//        两名少年聊着。
//
//        在不远处一个沙滩上晒着阳光吃着水果的青年却面皮抽了抽，倒贴都不要？太打脸了。
//
//        “也不知道他说的是我家族内那个小女娃娃。”东伯雪鹰暗道，经过漫长岁月，东伯家族不断繁衍，夏族世界、红石山世界以及神界，都有东伯家族后裔，也多的很。
//
//        “在我年轻时候，一个称号级在郡城内就是大高手，超凡强者就足以让一郡成为领地！现在……超凡却是随便一个小城都有好几个了。”东伯雪鹰抬头看看远处，以他的视力，经常看到一些流光划过长空。
//
//        听着耳边沙滩上各种谈论。
//
//        东伯雪鹰也感觉到了时代的变化。
//
//        虽然夏族如今一直没皇帝，都是夏族元老会管理，可他东伯雪鹰却被公认为夏族历史上最伟大的神灵，甚至被尊称为‘夏皇’。
//
//        “哗~~~”
//
//        海水轻轻拍击着沙滩。
//
//        东伯雪鹰走在沙滩上，留下一个个脚印，周围的其他人们根本不知道旁边这位青年就是那位百万年前扭转乾坤的东伯帝君。
//
//        走着走着。
//
//        忽然他走上了海水，踏着海水一步步行走。
//
//        “踏水行走？”
//
//        “是哪一个超凡，还是称号级在这显摆？”
//
//        沙滩上行人们彼此议论纷纷，超凡常见，称号级就更常见，踏水而行是非常普通的一件事。
//
//        ******
//
//        东伯雪鹰却是心之所至，踏着海水行走，看着广阔的海洋，他眼中这蔚蓝天空、海水、远处的海岛，阳光，海水中的生物……这一切在他观察下都有着无形规则在操纵，过去他就已经掌握了九大一品神心，而现如今他更跳出天地囚笼，开辟出‘虚界道’。
//
//        可以以一种俯视的眼光，观看整个天地法则运行。
//
//        仅仅片刻。
//
//        脑海中的九种一品神心就迅速的开始融合，自然而然就结合成一种完美的规则。
//
//        “天地规则？”东伯雪鹰愣了愣，“就这么悟了？”
//
//        是的。
//
//        就在刚才观看整个夏族世界天地，东伯雪鹰竟然就这么的悟出了完整的天地规则。之前一段岁月他曾经想尽办法都总是差一点点，明明都触手可及，可总是欠缺丝毫。最后去了初始之地，因为原本七十万年在世界奥妙上花费精力极多，观看虚幻大世界，反而先一步悟出了‘虚界道’。
//
//        回到夏族世界，才悟出天地规则！
//
//        “这真是，真是……”东伯雪鹰哭笑不得，“想要悟，却悟不出！现在没刻意想，却直接悟出了。可惜，晚了啊！”
//
//        他自己也明白。
//
//        因为悟出虚界道，能够跳出天地囚笼外，反过来再看天地规则，自然悟起来就容易多了。
//
//        “晚了，晚了，我如今已经是开辟境。这天地规则根本无法让我超脱。”东伯雪鹰摇头，他看着前方，目光透过世界，却看到了世界背后那一条浩浩荡荡的长河。
//
//        这条浩浩荡荡的长河，遍布整个宇宙，穿行在物质界、神界、黑暗深渊。
//
//        无数生命在其中沉沦。
//
//        其中有一个无比庞大巍峨的身影也在其中，正是体型庞大的东伯雪鹰！如今他的体型，比上一次在黑暗深渊观看时要庞大太多，腰粗几乎占据了整个宽阔的时光长河的十分之一！相对于东伯雪鹰庞大的身体而言，宽阔的时光长河就仿佛一条小河。
//
//        占据如此庞大的范围，无数河流环绕着纠缠着东伯雪鹰。
//
//        “喝！！！”
//
//        体型庞大的东伯雪鹰操纵天地规则，操纵虚界道竭力尝试摆脱，轰隆隆，周围河水汹涌，他摆脱越是凶，河水的束缚力就越强，东伯雪鹰竭力往外挣扎，甚至大半个身体都出了河水水面。可他的双脚被无数河流所束缚，怎么都无法摆脱。
//
//        “唉。”东伯雪鹰放弃了，身体重新落下。
//
//        “果真不假，达到开辟境，我的生命层次大幅度提升。单单天地规则已经无法帮我摆脱束缚了。”东伯雪鹰轻轻摇头，“必须得成为主宰才能超脱。”
//
//        ……
//
//        站在夏族世界海洋上的东伯雪鹰，虽悟出天地规则，却依旧平静的很，这也在他预料中。
//
//        “尽快将境界转化为实力吧。”东伯雪鹰消失在海洋中，回到洞天宝物的红尘岛上。
//
//        **(未完待续))。如果您喜欢这部作品，欢迎您来起点（）投、，您的支持，就是我最大的动力。手机用户请到阅读。)
//
//        第二十篇 第49章 突飞猛进（本篇终）
//
//        红尘岛的一座静室内。
//
//        静室上方有着足足八十一颗火红色圆球镶嵌，构成法阵，令整个静室都笼罩在一层蒙蒙红光下。而静室的地面上铺的却是漆黑如墨的木材，从其他角度看隐隐还能看到木材上流转的一丝紫光。在木板地面上则是铺着半透明的两个银丝蒲团。
//
//        黑衣东伯雪鹰和白衣东伯雪鹰，分别坐在一蒲团上。
//
//        因为本尊是长期在这修行，所以自从被赐封地‘黑雾海’后，东伯雪鹰就不惜代价搜集珍宝布置出了这一静室。
//
//        “哗。”
//
//        血蛇枪漂浮在白衣东伯雪鹰面前，一缕缕意识波动不断渗透进血蛇枪，不断感悟琢磨尝试炼化。
//
//        而另一边。
//
//        黑衣东伯雪鹰则是默默参悟着《太皓》和《灭极玄身》这两大绝学，他如今天地规则悟出，又开辟出‘虚界道’，论境界已经是尊者境界。《太皓》第五篇和《灭极玄身》第五层对他而言自然难度就低多了，不过还是得好好花心思琢磨。
//
//        现实时间十五年后，实际上参悟一直是在百倍时间加速下。
//
//        黑衣东伯雪鹰盘膝坐在银丝蒲团上，他面前却是漂浮着一个个灰色果实，还有一块拳头大的红色石头，以及一片片深红色的木片。
//
//        “差不多了。”黑衣东伯雪鹰一伸手就抓住了拳头大的红色石头，随即一口咬上去，咔擦咔擦，红色石头被一口口咬碎嚼成粉末才吞入体内。那足足十八个灰色果实也被东伯雪鹰一个个吃下肚，那三十片深红色充满生机的木片也被嚼碎吞进肚。
//
//        “吃果实就罢了，还吃石头吃木头。”东伯雪鹰暗暗嘀咕，“也不知道湖心岛主人怎么创的这法门。”
//
//        随即闭上眼睛开始运转灭极玄身第五层。
//
//        他的身体早就已经强化到第五层，不过体表的黑色甲铠却是需要外物来凝聚，吃的那些奇珍，东伯雪鹰身体可不敢吸收，最终都会在能量结合下融入到原先的黑色甲铠中。令第四层次的黑色甲铠再度进化，达到第五层次。
//
//        终于。
//
//        一层崭新的黑色甲铠从体表浮现，甲铠表面隐隐还有着一层暗光在表层流转。
//
//        “《太皓》第五篇四转之境，《灭极玄身》第五层。都已练成。”东伯雪鹰感觉到体内远超之前的力量。
//
//        其实。
//
//        像《太皓》第五篇想要达到四转之境，对普通真神而言几乎是不可能的，一般得能够跳出天地囚笼开辟道了，才能四转大成！
//
//        《灭极玄身》第五层也同样是引导跳出天地囚笼开辟道的。
//
//        说是第五层。
//
//        实际上都是开辟道了，才能练成。否则的话《太皓》最多达到第五篇三转境。
//
//        至于之后？
//
//        第六篇？第六层？想要有大成就。希望非常渺茫。
//
//        “和我的道不一样。”东伯雪鹰微微摇头。
//
//        前面的修行，大家都一样。
//
//        都是天地规则内，就是成为普通真神，掌握的都是一样的天地规则。所以绝学修炼都是共通的。
//
//        可是尊者境就不一样了，因为彼此开辟的‘道’不一样。
//
//        《太皓》第六篇，是太阳般至阳至刚的光芒，摧毁一切。
//
//        《灭极玄身》第六层，则是追求的物质的极致。
//
//        “要找到适合自己的才好。”东伯雪鹰暗道，“找到符合‘虚界道’的绝学。或者得自创一门绝学。”
//
//        寂灭大帝为何强？
//
//        就是自创出了最符合自身的绝学，成为和青君媲美的存在。
//
//        “幸亏珍材都准备好。否则还得搜集珍材。”东伯雪鹰微微一笑，之前七十万年的修行中，他也在搜集《灭极玄身》和《太皓》更高一层所需的珍材，他得为超脱做准备！没想到最终没能超脱，倒是先达到尊者境界，连绝学都修炼的轻轻松松。
//
//        能量和物质的集合。
//
//        第五篇圆满境界的太皓之力和第五层的灭极玄身结合，让东伯雪鹰比刚从初始之地出来时，身体已经脱胎换骨。
//
//        ******
//
//        修炼绝学很快，炼化真神器‘血蛇枪’却很慢，耗费了三百年之久！这还是时刻百倍时间加速。
//
//        幸亏他境界够高。若是寻常真神就算有悟性耗费千亿年都很正常，悟性差些的可能一辈子都掌握不了。毕竟这是主宰境杀戮道！炼化难度比之前的飞刀要高多了。
//
//        “很好。”
//
//        手持着血蛇枪，感觉血蛇枪和自己仿佛一体，自己都能感应到血蛇枪内部‘杀戮道’所蕴含的恐怖气息。
//
//        “该出去了。”黑衣东伯雪鹰消失在静室中。离开夏族世界，前往神界黑雾海。
//
//        ……
//
//        时空岛。
//
//        “主人，东伯雪鹰分身回归神界。”一道低沉声音回荡在弥漫着香气的殿厅内。
//
//        殿厅内，黑袍黑发男子正盘膝坐在草席上，他睁开了眼睛，嘴角带着一丝笑意：“哦。这个东伯雪鹰上次在祖神教袭杀下，竟然能够悄无声息就消失，并且连因果都消失！如今总算回归神界，估计血刃会立即召见他这个徒弟。”
//
//        “能够凭空消失，还隐藏因果？”
//
//        “他到底得到了什么宝物？”黑袍黑发男子也思索疑惑。
//
//        东伯雪鹰当初因果消失，时刻监控宇宙各处的时空神殿也是很快发现，因为牵扯祖神教，时空岛主亲自去查探，以他在时空方面的造诣……也发现了东伯雪鹰是自己遁逃走的，并非是被击杀。这自然引起了时空岛主的好奇。
//
//        甚至有了一丝贪婪！
//
//        不过他很清楚，以东伯雪鹰那等遁逃手段，就算他出手，东伯雪鹰应该也能遁逃掉。更何况他更忌惮血刃神帝！
//
//        “到底是什么？”
//
//        ……
//
//        黑雾海。
//
//        黑衣东伯雪鹰刚刚返回，刚和妻子靖秋聚一聚，就得到了传音。
//
//        “雪鹰，来我这。”血刃神帝的传音。
//
//        “师尊召见我，我先过去一趟。”东伯雪鹰起身。
//
//        余靖秋一笑：“神帝总算召见你了。”
//
//        “嗯。”东伯雪鹰点头。
//
//        这些年。
//
//        已经有很多好友传讯问过自己，自己分身因果消失，许多大能者都以为东伯雪鹰分身被灭杀！这可是一件大事，毕竟东伯雪鹰是能够正面灭杀‘竹圣者’的。所以当时就有很多人询问情况，东伯雪鹰都以被‘神秘高手灭杀’给圆过去了。
//
//        只有像火铖尊者、竹山府主询问时，东伯雪鹰才告知‘和母祖教有关’，其他没细说，他们的身份都是早知道母祖教了。
//
//        这么多人问过自己。
//
//        可师尊血刃神帝却一直没问自己！
//
//        ……
//
//        离开黑雾海，东伯雪鹰出发抵达了血刃神廷。
//
//        那一座木屋院落内。
//
//        “师尊。”进入院落内，东伯雪鹰行礼道。
//
//        “雪鹰，坐。”血刃神帝微笑道。
//
//        东伯雪鹰当即坐下。
//
//        “我问你，母祖教袭击你时，你凭空消失且因果都消失，你有过什么际遇？”血刃神帝问道，“如果你不想说，也可以不说。”
//
//        东伯雪鹰也不隐瞒道：“我机缘下得到符牌，可前往初始之地。”
//
//        这没什么好隐瞒的。
//
//        毕竟自己凭空消失因果都消失，连母祖教都知道了！何必瞒住师尊呢？
//
//        更何况初始之地符牌是无法抢夺的，杀了自己，符牌也会消失。
//
//        “初始之地？”血刃神帝点头笑道，“难怪，我看你并未超脱，可是身体气息却强大许多，比那逻魔主还强大。我还在奇怪疑惑，原来是去了初始之地。那初始之地，也有其他宇宙修行法门，让你身体更加强大也是轻而易举。”
//
//        东伯雪鹰有些尴尬，连道：“师尊，我身体气息强大并非是其他修行法门。”
//
//        “不是其他法门？”血刃神帝疑惑。
//
//        “我，我开辟出自己的道了。”东伯雪鹰乖乖道。
//
//        血刃神帝愣住了。
//
//        （本篇终）
//
//        *(未完待续。)
//
//        第21篇 新的三祖 第一章 虚空魂液
//
//        “开辟出自己的道了？”即便冷静如血刃神帝也是沉默了一会儿，看着眼前的徒弟。
//
//        师尊沉默盯着自己看。
//
//        东伯雪鹰也有些尴尬连道：“我也没想过会这样，只是遭到母祖教袭击后，我就顺势前往初始之地！我也侥幸在初始之地中活了下来，哪想我都快要离开了，却看到初始之地中的虚幻世界，为初始之地老祖在虚幻世界上的造诣而惊叹，师尊也知道，我过去全身心参悟世界奥妙，我看着看着就沉迷进去，有了诸多感悟，自然而然就悟出了‘虚界道’，这一悟出，我想要遗忘都做不到！”
//
//        “你可真够厉害的。”血刃神帝终于开口说了句。
//
//        东伯雪鹰连道：“弟子已经悟出了，后悔已来不及。”
//
//        “有什么好后悔的？”血刃神帝反问。
//
//        东伯雪鹰一愣。
//
//        “能开辟出道，是好事，为什么要后悔？”血刃神帝深吸一口气，仔细观看着眼前的徒弟，“我是在惊叹，惊叹我这个宝贝徒弟不是一般的厉害，才修行百万年就开辟出道了！和你一比，竹山虽然修行快，却也比你差的远多了，我这个当师傅都有些惭愧了。”
//
//        东伯雪鹰这才松口气：“还以为师尊震怒，要训斥我。”
//
//        他自己并不在乎先开辟道。
//
//        被‘鬼六怨巫毒’折磨时东伯雪鹰就看透了生死，就算活到这一宇宙纪元结束没能成主宰而最终身死，东伯雪鹰只会满心感激。他见师尊心中忐忑，是担心让师尊失望了！毕竟血刃神帝之前已经一再的提醒过他了。
//
//        “夸你还来不及，还训斥？”血刃神帝哈哈一笑，“其实你先开辟道，也没什么大影响，只要能够在这一宇宙纪元结束前成主宰即可，我相信你百万年就能达到尊者境，接下来漫长岁月成主宰不是难事。”
//
//        “师尊。宇宙纪元结束，超脱的可以继续活下去？”东伯雪鹰问道。
//
//        上次在初始之地问白发老者，白发老者有些恼怒。
//
//        东伯雪鹰当时不敢多问，现在来问问自己师尊。
//
//        “这一纪元结束？”血刃神帝微微一愣。沉默了，他脸上表情有些复杂，有期待，有担忧，也有一丝不安。
//
//        “将来自会知晓。”血刃神帝没多解释。
//
//        东伯雪鹰却从师尊的表情中隐隐有所猜测。便不再多问。
//
//        “虚界道，是什么样的道？”血刃神帝询问，他有所猜测，可毕竟之前这一宇宙纪元内并无他人掌握虚界道。
//
//        东伯雪鹰解释道：“已经不是简单的虚界神心了，而是一个更加浩瀚的虚界天地，虚界天地内甚至都衍变包容真实世界！我行走虚界天地，敌人如果没有强行渗透虚界天地的手段，都无法从正常天地中攻击到我。”
//
//        “哦，和我的阴影天地倒是很像。”血刃神帝哈哈笑了起来，“这论刺杀暗杀。你和我的道，却都是神界深渊当中排在前二的。”
//
//        东伯雪鹰也赞同。
//
//        单论潜力。
//
//        虚界之道和阴影之道是相当的，都一样是超出正常天地之外。
//
//        “能够形成独立天地，最是擅长刺杀。”血刃神帝道，“像其他道，比如竹山的毁灭雷霆，像火铖的‘火焰’，他们虽然威力大，但是都是正面战斗的‘道’。都依旧是在正常天地内战斗。”
//
//        “嗯。”东伯雪鹰点头。
//
//        开辟出的道，有区别。
//
//        像叶圣者、火铖尊者、竹山府主乃至主宰中的万神殿主、炼狱主宰等一个个。他们虽然也都开辟出道，可依旧是行走生存在正常天地内。只是像竹山府主施展出的‘毁灭雷霆’更加恐怖，更加具有毁灭性，足以正面灭杀较弱的尊者。
//
//        东伯雪鹰却是借助开辟的道。直接掌握另一个天地。当然‘虚界天地’还仅仅只是开辟中，根本无法和血刃神帝已经达到永恒的‘阴影天地’相比。
//
//        “我原本也为你准备了礼物，让你超脱后能够尽早的开辟道路。”血刃神帝笑道，“现在你都已经达到开辟境了，我的准备也无用了。”
//
//        东伯雪鹰一愣。
//
//        师尊是早说过送礼物的，不过东伯雪鹰自己也没太在意。毕竟他自身绝学在身，真神器在手，倒也没什么急需的，当即道：“师尊，若是有什么适合我的宝物，到时候再赐予弟子。”
//
//        “你都达到开辟境了，自然得给你礼物。再拖下去，等你成了主宰……想要再拿出让你满意的宝物，我都头疼呢。”血刃神帝一笑，同时他看向旁边虚空。
//
//        嗡。
//
//        虚空陡然撕裂。
//
//        黑鸟从高中飞出，降落在血刃神帝的肩膀。
//
//        “将‘虚空魂液’拿出一瓶来。”血刃神帝对黑鸟说道。
//
//        “虚空魂液？”黑鸟瞪大眼怪叫道，“血刃，只剩下一瓶半而已！你要一瓶？”
//
//        “拿来。”血刃神帝吩咐道。
//
//        黑鸟这才很是不舍的一张嘴巴，顿时它的嘴巴中隐隐有扭曲的时空通道，一瓶子从中飞了出来，落在了血刃神帝之手。正是一巴掌大的黑色瓶子。
//
//        血刃神帝看着这黑色瓶子，表情复杂：“我修行至今经历的最大危机，就是为了得到它。”
//
//        东伯雪鹰吃了一惊。
//
//        师尊最大危机就得到这宝物，连黑鸟五师叔都这么不舍。
//
//        “师尊，这太贵重。”东伯雪鹰连道。
//
//        “那时候我还是尊者，当时是在另一个宇宙，真的吃尽苦头才得到它。”血刃神帝一笑，“好了，虽然它对主宰而言都是极为重要，不过为师修行至今，比它贵重的宝物还多的是，这虚空魂液有一特性比较罕见，能够让灵魂进化强大。”
//
//        “灵魂强大进化？”东伯雪鹰眼睛一亮，灵魂和规则结合形成本尊神心，悟出的‘道’强大，也能够让本尊神心强大。这就是他们这宇宙正常修行令灵魂强大的方法。
//
//        “对，我已经用过，它对我已经无用。我也给过你师兄青君一瓶，那时候你师兄刚刚成尊者。”血刃神帝笑道，“这一瓶给你。”
//
//        “小子。”在神帝肩膀上的黑鸟有些生气，冷哼道，“这可是宇宙内最后一瓶了，我这剩下的都只是半瓶。”
//
//        “你这黑鸟，雪鹰已经开辟出道，如此悟性，我当然得助他一臂之力。”血刃神帝道。
//
//        “什么。”原本还生气的黑鸟大吃一惊，震惊看着东伯雪鹰，“你开辟出道了？”
//
//        “嗯。”东伯雪鹰点头。
//
//        “这才百万年，这修行速度比青君还恐怖，血刃，你徒弟竟然这么厉害。”黑鸟吃惊震撼，百万年在修行岁月中算很短暂，一般百万年成二重天界神就算很了不起了。东伯雪鹰却已经越过整个界神境，甚至跳出天地境，开辟出道了。
//
//        “好好栽培啊，全力栽培，血刃，你这徒弟成主宰希望不亚于青君。”黑鸟说道。
//
//        “我当然知道。”血刃神帝将巴掌大黑色瓶子扔给东伯雪鹰。
//
//        东伯雪鹰连接过。
//
//        “务必珍惜，等你使用了，自己灵魂无法再提升丝毫时，或许还有些许残留。那时候你想给谁就随便你，当然灵魂最起码达到大能层次方可服用，一般四重天界神一旦服用，灵魂会承受不住直接粉碎。切记，你灵魂只要能够提升，绝对不可给他人，尽全力让自己灵魂提升，这对修行帮助极大。”血刃神帝吩咐，“这一瓶，便是十件真神器来换，都不换的。”
//
//        “明白。”东伯雪鹰点头。
//
//        “等会儿你离开后就立即服用，如果让其他主宰知道，都会不顾脸皮来抢。”血刃神帝感慨，“毕竟这是我在另一个宇宙得来的机缘，这一宇宙根本就没有。”
//
//        “谢师尊。”东伯雪鹰感激道。
//
//        “我亲传弟子也就你们三个而已，不帮你们帮谁？”血刃神帝看着东伯雪鹰笑道。
//
//        在血刃神帝看来。
//
//        青君虽然如今匹敌主宰，地位极高，东伯雪鹰相对要弱的多，可他心中已经将这两个弟子并列了，雪鹰只是修行晚了些而已。至于古藏？相对东伯雪鹰和青君，却是要差些了。
//
//        **(未完待续。)
//
//        第21篇新的三祖 第二章 黑暗深渊的起源
//
//        血刃神帝道：“你如今已经达到开辟境，那么寻常的遗迹对你帮助就很低了，有一些地方你也有资格进去了。%　Ｗww.しＷxs520Ｍ”
//
//        紧跟着东伯雪鹰就收到了传讯，是一份详细的情报。
//
//        情报中记载着五大遗迹。
//
//        第一是湖心岛遗迹，内含‘剑界’‘永恒神宫’‘血火之门’‘毁灭洞天’，重要性依次降低。
//
//        第二是六道天轮。
//
//        第三是洞天飞舟。
//
//        第四是月亮宫。
//
//        第五是一间草堂。
//
//        “这是最出名最厉害的五大遗迹。”血刃神帝道，“其他次一等的遗迹上一次也都告诉你了！当然像‘初始之地’等等，我就不说了，毕竟连我都没去过，我们宇宙中也有许多，我都不知道的隐秘之地。”
//
//        东伯雪鹰在仔细了解着这五大遗迹。
//
//        越了解越震撼。
//
//        像湖心岛遗迹内部有许多地方，其中最出名的是四处，毁灭洞天垫底！因为毁灭洞天是让毁灭军团居住的，像‘永恒神宫’那都是湖心岛真正的高层核心才能去的，以‘永恒’命名，想要进去最低都得是主宰层次。而‘剑界’就更恐怖了，在情报记载中，这一宇宙纪元只要进去的，全部死了！连血刃神帝也只是坚持了几个呼吸时间。
//
//        “什么，黑暗深渊是魔祖创造的？”东伯雪鹰看到‘六道天轮’的详细讯息，不由大吃一惊。
//
//        血刃神帝点点头：“对，魔祖当初创造‘六道天轮’，六道天轮吞噬宇宙中的一切黑暗负面能量更形成了一层层黑暗深渊。都说黑暗深渊是‘无底深渊’，可实际上在最深处神秘之地，就隐藏着六道天轮。六道天轮，实际上是六个特殊的洞天世界。”
//
//        “据传。魔祖麾下拥有极强横手下，在第三宇宙纪元是被尊称为‘恶魔’，个个丑陋邪恶凶戾！因为魔祖创造的的黑暗深渊中的无数生命都形似这些远古恶魔。所以也被叫为恶魔。不过论实力。却远远无法和那些远古恶魔相比。”
//
//        “远古恶魔，每一个都是魔祖耗费心血培养。像你去过的三首神山。就是一座远古恶魔尸体。”
//
//        血刃神帝一一解释。
//
//        东伯雪鹰震撼。
//
//        三首神山是一具远古恶魔尸体？
//
//        “魔祖脾气怪异，其他重要遗迹都是禁止外来宇宙生命进入的，一旦进入都直接遭到击杀，可唯有魔祖留下的地方，是允许其他宇宙生命进入。”
//
//        东伯雪鹰惊讶。
//
//        按照常理，留下遗迹一般都是为了家乡宇宙的后辈，对待其他宇宙生命的确应该禁止进入。
//
//        湖心岛遗迹等一个个都是如此。
//
//        外宇宙敢进去，一律杀！
//
//        “所以母祖教的就进入了六道天轮。抢夺我们宇宙的宝物。”血刃神帝皱眉，“最麻烦一点，任何一个生命一生最多进入六道天轮三次！而之前许多尊者们为了修行突破，早就去过三次了。导致现如今能进六道天轮的尊者没几个，等发现母祖教到来时，想要阻拦他们都很难。”
//
//        东伯雪鹰点头。
//
//        六道天轮，有六座洞天。
//
//        其中主宰进去，是进入‘上三洞天’。主宰以下进入，是‘下三洞天’。
//
//        “如今下三洞天，我们一方只有一位尊者长期镇守。”血刃神帝道。“是巫蛐帝君。”
//
//        “是他？”东伯雪鹰惊叹。
//
//        宇宙神魔榜，青君寂灭大帝，紧跟着就是巫蛐帝君了。
//
//        巫蛐帝君。脾气好，名声好，实力强，又厚道，虽然很低调可是连主宰们都颇为钦佩他。
//
//        “巫蛐虽强。可仅仅一人。”血刃神帝道，“虽然还有几位尊者有资格进去，可实力较弱，进去也是送死！雪鹰你虽然刚突破，不过你修炼过毁灭军团绝学。又悟出虚界道。保命极为擅长。所以你进去，一方面好好磨练磨练自己。另一方面给母祖教搞搞破坏。”
//
//        “明白。”东伯雪鹰点头。
//
//        “详细情报都给你了，去吧。”血刃神帝道。“也别有压力，和母祖教比，我们强多了。”
//
//        “弟子有一事想要请师傅帮忙。”东伯雪鹰连道。
//
//        “哈哈，你可是难得开口啊，什么事？”血刃神帝问道。
//
//        “是弟子的真神器飞刀。”东伯雪鹰一伸手拿出了一柄飞刀，真神器飞刀都扭曲了，上面斑斑伤痕，“在初始之地的时候，弟子用到飞刀，让它受损了。”
//
//        血刃神帝一伸手接过，看了看。
//
//        “还好，内部完好，仅仅外部材质受损，这很简单。”血刃神帝一伸手，手掌浮现黑色火焰，轻轻在飞刀上一抹，飞刀表面就恢复了平滑。跟着又随意取出两种石头，抓着两块石头，两块石头就直接焚烧化为液体，血刃神帝再度将液体在飞刀上轻轻一抹，跟着凭空就有法阵构造凝聚，印在飞刀刀体上。
//
//        飞刀刀体立即变得稳固。
//
//        “好了。”血刃神帝将飞刀扔过来，“比之前还更锋利稳固些。”
//
//        东伯雪鹰瞠目结舌。
//
//        这……
//
//        一盏茶时间都没有，就好了？
//
//        虽说像从虚空黑泥中萃取精华凝聚‘太阳星核石’这种繁琐的事没来请师尊帮忙，他知道仅仅修复飞刀刀体还是很容易的，可毕竟是真神器，他以为师尊要折腾个一两天的，没想到坐在那片刻就搞定了。从头到尾仅仅一只手抚摸了几下飞刀。
//
//        真神器在师尊手掌的黑色火焰下也是轻易就融化，这让东伯雪鹰越加感受到宇宙第一强者的强大。
//
//        “还有事？”血刃神帝笑道。
//
//        “弟子达到开辟境的事，师尊还请保密。”东伯雪鹰连说道，“我会用血刃馆主衣袍隐藏气息，在母祖教眼中，我还是四重天界神。”
//
//        “哈哈，好。”血刃神帝笑着点头。
//
//        东伯雪鹰是界神，再用血刃馆主衣袍收敛气息，表面是看不出任何破绽的。
//
//        唯一的破绽是在时光长河中他的身体体型，不过正常情况下，也没谁去时光长河在无数生命中专门去找东伯雪鹰的体型进行查看。
//
//        所以短时间内，应该不会暴露！
//
//        “那弟子告退。”东伯雪鹰欢喜拿着飞刀离开。
//
//        血刃神帝摇头一笑：“还挺狡猾。”
//
//        “还说你徒弟，你当初比他还狡猾。”神帝肩膀上的黑鸟说道。
//
//        ……
//
//        离开血刃神廷，东伯雪鹰就先返回了夏族世界先服用虚空灵液，待得一切准备好再去黑暗深渊的起源——‘六道天轮’洞天世界。
//
//        “我上次凭空挪移消失，母祖教肯定一直暗中盯着我，我一旦进入六道天轮，他们一定会立即知晓，恐怕会来对付我。很好，我掌握虚界道后，还没动过手呢！”东伯雪鹰颇为期待。
//
//        **
//
//        这一章修改删减了几千字，才觉得还好。
//
//        新的一篇‘新的三祖’开始！(未完待续。)>
//
//        第21篇 第三章 深渊尽头，进入
//
//        时空通道内。
//
//        一艘星域飞舟正在高速飞行，黑衣东伯雪鹰站在舟头看着流光溢彩的通道。
//
//        “我离开了物质界，也出了血刃神廷疆域，母祖教如果时时刻刻在盯着我，应该知道了吧？”东伯雪鹰暗暗猜想，“他们是再次派遣高手袭击，来验证我是否能够再度挪移逃窜？还是怕有埋伏，不敢有所动作？”
//
//        有很多猜测。
//
//        不过东伯雪鹰却很坦然，甚至他还是驾驭星域飞舟穿梭时空慢慢飞。
//
//        要知道如今开辟虚界道，如果在虚界中进行时空穿梭，速度是能够快上许多的，因为那是属于他的天地！
//
//        不过既然伪装，自然连飞行速度也得伪装！否则敌人一感应因果，发现东伯雪鹰穿梭时空速度快成那样，自然会起疑。
//
//        “大能者们，也不会无聊的去观看时光长河，专门在漫长的时光长河中寻找我。”东伯雪鹰暗道，像自己就没观看过其他大能，“短时间内，我不会暴露。”
//
//        “所以我更得小心伪装。”
//
//        “好趁机给母祖教狠狠一击。”
//
//        东伯雪鹰对母祖教没有丝毫手软。
//
//        毕竟双方是不同宇宙的，母祖教对待他们也是丝毫不手软，杀戮、掠夺……这是母祖教干的事。
//
//        呼~~~~
//
//        星域飞舟一直在飞行。
//
//        东伯雪鹰身体则是若隐若现，似幻似真，他的目光悠远，在观看着包容正常天地，包容时光通道的那广阔的虚界天地！虚界天地以他为中心朝四面八方延伸，它覆盖范围，就是他所能掌控的范围。
//
//        “吸收虚空灵液后，本尊神心已经发生大的蜕变。”东伯雪鹰感受着自身推演速度比过去快了过十倍，不由暗暗感慨。
//
//        在体内识海中。
//
//        原本‘微小东伯雪鹰’已经长大，如果说之前仿佛婴儿大小。那么现在仿佛七八岁孩童大小！本尊神心强大程度明显远超之前。
//
//        之前拜别师尊血刃神帝，就先回到最安全的夏族世界，在那里，东伯雪鹰将‘虚空灵液’全力供应本尊‘白衣东伯雪鹰’服用。每次吞食一丝丝，花费三天吞食了那一小瓶虚空灵液的九成，就再也无法吸收了。那是本尊的‘神心’已经大大蜕变。
//
//        紧跟着。
//
//        东伯雪鹰就直接消散了分身的本尊神心，让本尊的神心一分为二，分别在本尊和分身中。
//
//        以‘虚界道’境界。加上百倍时间流速，东伯雪鹰仅仅五天，本尊和分身的‘本尊神心’都恢复到巅峰。
//
//        蜕变后。
//
//        东伯雪鹰都不由感慨：“我师兄青君能如此逆天，能以尊者之身匹敌主宰。除了自身天赋本就妖孽外，这虚空灵液也是起了大作用。”
//
//        他很确定这点，因为他自己就感觉到了虚空灵液的神奇。
//
//        神心的强大，单单修行推演速度就快了十倍，比如过去推演出某种秘技需要百万年，可神心蜕变后，十万年就足够！这还仅仅只是推演速度。灵魂强大乃是生命本质的强大，会有方方面面的助益。
//
//        当然修行更重视‘悟性’。
//
//        悟性差，卡在瓶颈，任你推演速度再快都突破不了。
//
//        而悟性……是生活积累、思想、心性、对世界的认知等等许多方面构成，悟性也是随着岁月，随着诸多历练，不断的变化的。
//
//        所以有些修行者，可能因为某种打击，一蹶不振。
//
//        而有些，则突然开窍。修行一日千里。
//
//        像‘东伯雪鹰’在少年时代只能算是一个凡人世界中悟性不错的天才，而现如今的确已经站在极为惊人高度了。
//
//        “怪事。”
//
//        “一路上，母祖教竟然没有来偷袭？”东伯雪鹰驾驭星域飞舟，从时光通道中飞出。便看到了前方的黑暗深渊。
//
//        黑暗深渊，一片幽暗，成柱形，仿佛一条肠子，一层层深渊世界叠加形成。
//
//        正常要前往深渊世界的某一层。
//
//        比如先进入第一层，而后一层层往深处前进。
//
//        而东伯雪鹰这一次要去的。是整个黑暗深渊的源头，最下方最深处，那里则隐藏着‘六道天轮’。
//
//        “呼。”
//
//        东伯雪鹰直接穿梭时空。
//
//        朝黑暗深渊的末端赶去。
//
//        黑暗深渊，有两处是可以直接穿梭时空抵达的，一个是最上端，一个是最下端！最下端那里昏昏暗暗浑浑噩噩，空间扭曲，一片混乱，实力弱些的在这里完全会被扭曲的空间绞碎，东伯雪鹰也是有师尊给与的详细情报，知道前往六道天轮的方法，这才能安然进去。
//
//        要知道。
//
//        普通真神，一般听都没听过‘六道天轮’，毕竟不同于湖心岛主人，魔祖留下的‘六道天轮’甚至都能够形成黑暗深渊，它内部的危险程度可想而知。
//
//        “哗~~~”
//
//        穿梭时空，东伯雪鹰也直接抵达了这里。
//
//        “真是混乱。”
//
//        周围一片昏暗。
//
//        “轰隆隆~~~”一股恐怖的力量在疯狂搅动虚空，虚空在扭转形成恐怖漩涡，这股搅动力量能够轻易撕碎寻常的真神！甚至整个‘黑暗深渊’底部都在随之扭曲，甚至透过‘黑暗深渊’依旧对外吞吸着黑暗负面的能量。
//
//        自从魔祖创造六道天轮后，之后的历代宇宙纪元都会有黑暗深渊诞生！
//
//        “哼。”东伯雪鹰则是不顾这昏暗漩涡，强行朝漩涡中央前进。
//
//        随着深入，搅动力量越来越强。
//
//        不过还好……要知道，之前灭极玄身第四层时，那时候东伯雪鹰甲铠就能抗下白君王一击，单纯防御就媲美顶尖尊者，就能无视这些搅动力量。现如今东伯雪鹰达到灭极玄身第五层，这甲铠防御就更逆天，毕竟整整一个大境界提升。
//
//        “看到了。”东伯雪鹰看到了一无比庞大的轮盘。
//
//        这轮盘庞大无比。
//
//        分六种颜色，有黑色、血红色、银白色、苍青色、玄黄色、灰色。
//
//        六色的巨大轮盘，在整个漩涡的中央尽头，在非常缓慢的旋转着，恐怖的黑暗毁灭气息弥漫开来，东伯雪鹰如今达到开辟境，又有虚空灵液提升过，本尊神心强大完全能硬抗。只是他依旧眉头微皱：“这里就是深渊的尽头，深渊的核心。”
//
//        曾经排斥他的深渊意志，他也感受到了。
//
//        “嗖。”
//
//        当东伯雪鹰越加靠近轮盘时，忽然一股无形力量笼罩了东伯雪鹰，嗖的，就直接将东伯雪鹰给吞吸进去，直接坠入了那六色巨大轮盘的其中‘血红色’范围内。
//
//        **(未完待续。)
//
//        第21篇 第四章 第一个猎物
//
//        穿过浓郁的血色。
//
//        东伯雪鹰这才感觉恢复自由，当即缓缓降落，站在一座山峰顶部，眺望眼前这广阔的世界，眼前的世界天空是一片血红色，而地面则是黑色，黑色中隐隐有鲜血渗透。
//
//        “血魔洞天。”东伯雪鹰轻声低语，“下三洞天中的血魔洞天。”
//
//        魔祖所创六道天轮，是六大洞天世界。
//
//        同时这六大洞天世界内分别藏着魔祖的其中一门传承，六大洞天，也藏有六大传承。当然这仅仅只是‘六道天轮’中大量珍藏的一种罢了。绝学，并不是谁都适合的！像东伯雪鹰修行‘虚界道’，如果不是虚界道的绝学，他根本无法修行到太高层次。
//
//        ‘六道天轮’中有许多珍藏，对修行者的吸引力，远在六大传承之上。
//
//        “按照师尊告知的讯息。”
//
//        “下三洞天，如今只有巫蛐帝君坐镇。巫蛐帝君是坐镇在最紧要的‘黑雨洞天’内，下三洞天的另外两个世界‘血魔洞天’‘冰雪洞天’都是母祖教的那些护法们。”东伯雪鹰暗暗点头，“不过现在，血魔洞天中多了一个我。”
//
//        “哼哼，母祖教，在外面你们不敢动手。在血魔洞天内应该敢动手了吧。”
//
//        东伯雪鹰颇为期待。
//
//        “无需管他们，到时候他们自会送上门。”跟着东伯雪鹰化作一道流光，瞬间划过长空，朝远处飞去。
//
//        暂时为了伪装，他依旧以过去的飞行速度在前进。
//
//        母祖教找他很容易，借助因果即可。
//
//        可他却没办法找母祖教！毕竟对方都无因果在身，真的要躲起来，连血刃神帝他们都很难寻找。
//
//        所以……
//
//        母祖教不动手，东伯雪鹰也不会傻乎乎等，他来‘血魔洞天’，除了对付母祖教，另一方面也是要磨练自己！毕竟这是黑暗深渊尽头。近乎媲美‘湖心岛遗迹’的地方！自己当初在湖心岛遗迹，也只是进了危险度较低的毁灭洞天，其他地方都没进，血火之门当时都开门了。都没敢进去。
//
//        现在看看师尊提供的情报，当初的选择非常明智。
//
//        ******
//
//        神界，虚空中一片连绵大陆，有光芒万丈，其中一座隐秘殿厅内。
//
//        一名银袍老者正盘膝而坐。
//
//        “也该查一查东伯雪鹰的位置了。”银袍老者透过因果开始查探。
//
//        当初。
//
//        母祖教充满信心要得到东伯雪鹰携带的那些珍材。自然是时时刻刻盯着，东伯雪鹰一出血刃神廷疆域，母祖教就立即知晓了，派出了那金毛猿猴。
//
//        可是这次不同，母祖教对于杀东伯雪鹰已经没信心了！他们觉得东伯雪鹰完全可能再次挪移逃走，加上……他们母祖教本身高手是无法根据因果查探的，竹圣者又死了，母祖教能够利用的人员并不多，个个实力非凡，最起码都是普通真神。
//
//        有这样的实力地位。也不可能时时刻刻盯着谁，每天偶尔观看一下即可。
//
//        时刻盯着看，多累？
//
//        没足够好处……大能者才懒得干。
//
//        母祖教对东伯雪鹰也只是关注罢了，并没有‘势在必得’的疯狂。
//
//        “哼哼，终于离开物质界了，嗯？”银袍老者一惊，“他在六道天轮内，六道天轮隐秘非常，是教主告诉我，我才知道它的位置！没想到东伯雪鹰一个四重天界神竟然就敢过去。也对，他实力如今达到尊者门槛，也有资格去闯上一闯。”
//
//        “教主。”
//
//        银袍老者当即开始传讯。
//
//        他地位显然和竹圣者不一样，他更受母祖教信任。甚至可以直接联系教主。
//
//        “东伯雪鹰已经离开物质界，他前往黑暗深渊的尽头——六道天轮内，根据我的感应，他去的是血魔洞天。”银袍老者传讯告知。
//
//        ……
//
//        深渊尽头，六道天轮‘血魔洞天’内。
//
//        苍茫荒原上，普通的五座石屋内。分别居住着一位母祖教的护法。
//
//        其中最边缘的一石屋内。
//
//        一名佝偻男子正蜷缩者仿佛孩童一样熟睡，他绿色的头发密密麻麻披散开来，即便熟睡中，这无数的绿色头发的发梢还在偶尔跳动飞舞。
//
//        “蛏云护法。”遥远的传讯，直接在他心灵响起。
//
//        佝偻男子睁开眼，眼眸泛着绿光。
//
//        “教主。”佝偻男子立即起身盘膝坐着，回应道。
//
//        “蛏云护法，这修行者宇宙的‘东伯雪鹰’已经进入了血魔洞天，本来，没急着对他动手。不过既然进入了血魔洞天，便是母祖赐予我们的机会。”教主传来声音，“这东伯雪鹰是一个极为厉害的四重天界神，身上甲铠颇为厉害，并且还有诡异的遁逃之术！所以我需要你过去，以你封锁虚空束缚的手段，来束缚他。我想要看看，他这一次是否还会挪移逃走。”
//
//        “是，教主。”佝偻男子应道。
//
//        “全力以赴小心防备他的遁逃之术，不过我猜测，那样的遁逃之术不太可能随心所欲的想用就用！毕竟就是这一宇宙中的时空岛主都没有这般逆天的遁逃手段。”教主道，“我猜，可能是一次性的宝物。也可能有着诸多限制。所以你这次出手……完全可能一举将他擒获。”
//
//        “如果擒获，也无需击杀，封禁他本尊神心即可，将他带回来，我请其他的教主，查看他的心灵，了解他到底有什么秘密。”
//
//        “是，我一定全力以赴，擒住他。”佝偻男子充满信心。
//
//        跟着传讯断绝。
//
//        佝偻男子起身走出了石屋。
//
//        当他走出来时，五座石屋的又有一座石屋走出了一位魁梧身影，这魁梧身影和那位‘獠牙教主’一样，也有着一对獠牙，不过通体皮肤暗红。这魁梧獠牙巨汉看着佝偻男子喊道：“蛏云兄弟，你要去哪？我们快炼制成功了，等会儿还要出发再去拼一次。”
//
//        “祸烛大哥，教主吩咐，我要出去一趟抓捕那东伯雪鹰。”佝偻男子道。
//
//        “哦，东伯雪鹰？”暗红皮肤獠牙大汉笑道，“我听说过他，是这一宇宙的一个天才四重天界神，据说和叶圣者都交过手，没想到竟然敢来血魔洞天，你可一定得成功，抓住他。”
//
//        “嗯。”佝偻男子点头，“只要他没那挪移逃跑手段，我肯定能抓住他，封禁他的本尊神心，到时候生死由不得他，他就任由我们操纵了。”
//
//        “去吧去吧，尽快回来，等你回来就差不多炼制成功了。”暗红皮肤獠牙大汉道。
//
//        佝偻男子当即一迈步悄无声息身体就变得透明，融入虚空。
//
//        他开始出发朝东伯雪鹰位置赶去，教主那边提供的位置有些模糊，只是划出一个大概的范围。显然根据因果查探，可毕竟身在血魔洞天，要无比精确的位置太难了。
//
//        一路赶路。
//
//        他虽能融入虚空，可血魔洞天内封禁天地规则，母祖教这些强者们被时空岛主、血刃神帝他们称呼为‘蠢货’，就是因为他们境界太低！像这位蛏云护法，是护法级高手，相当于尊者级存在。可是他境界上却很低，还是来到这一宇宙后稍有提高，可也只是普通四重天界神层次。
//
//        就这样的境界，自然得乖乖飞行。
//
//        他飞行了足足两天多时间，幸亏教主那边也一次次提供东伯雪鹰新的大概位置。
//
//        ……
//
//        “找到了。”蛏云护法遥遥看着远处，恐怖的视力让他看到远处正在飞行的一道流光。
//
//        “哼哼，虽然以身体强出名，可是飞行速度却比我还慢上一大截。”蛏云护法露出冷笑，“注定逃不掉。”
//
//        而在远处。
//
//        东伯雪鹰正在以他过去的速度高速飞行。
//
//        “血魔洞天真大啊。”东伯雪鹰飞行着，以他为中心，却有一虚幻天地正在扩散弥漫开大片范围，自然也覆盖了远处蛏云护法所在范围，“我飞了这么久，母祖教竟然才赶过来，看他的气息，应该是护法级。相当于我们的尊者级高手。”
//
//        自己的虚界天地完全覆盖了蛏云护法，连蛏云护法脸上的一个毛孔都看的清清楚楚。蛏云护法脸上的冷笑，眼中的寒光都被清晰观察着。
//
//        可蛏云护法却丝毫不知。
//
//        ******(未完待续。)
//
//        第21篇 第五章 初战
//
//        “第一个猎物。”东伯雪鹰继续正常飞行，体内血液却都开始有些沸腾，虽说血刃神帝只是让他搞搞破坏，可他自己却早有计划，他想要的是……杀死对方！不过东伯雪鹰很清楚这一点很难，毕竟要杀死一个母祖教护法是极为艰难的。
//
//        “巫蛐帝君。”东伯雪鹰透过因果遥遥传音道。
//
//        “东伯帝君。”在六大天轮的‘黑雨洞天’中，黑色的雨水淅淅沥沥的下着，在一片广阔的黑水湖泊上有着一块十余米长宽的石头冒出湖面，那石头上盘膝坐着一名穿着深青色华美衣袍的中年人，他的额头有着两根软软的触角，他的一双眼眸更是泛着青色。
//
//        轰！
//
//        巨大的蒙蒙青色光柱以他为中心，冲天而起一直冲到天穹最深处，蒙蒙光柱足足有万亿里范围！散发的威势骇人无比。
//
//        他就是巫蛐帝君！
//
//        不管是黑暗深渊，还是神界，大能者们个个都发自内心的敬重这位巫蛐帝君！就是主宰们都颇为佩服他，因为巫蛐帝君是真的一心为整个宇宙，极为‘仁善’，名声极好，厚道，脾气好。当然他实力也非常强大，排在宇宙神魔榜第十二位。
//
//        单凭他的实力，主宰都无法杀死他！因为他的一个分身长期坐镇在‘六道天轮’的下三洞天，而这里只有主宰以下才能进。他在为整个宇宙永远坐镇这里的同时，也使得他这一分身是绝对安全的。
//
//        因为主宰以下包括下三洞天的诸多危机，都威胁不了他。
//
//        “怎么突然联系我，难道你的鱼儿上钩了？”巫蛐帝君微笑着传音道。
//
//        “是，鱼儿上钩了。”东伯雪鹰回应道，在刚进入下三洞天不久，巫蛐帝君就联系了他，二人就交流了下，对于自己达到‘开辟境’的事并未隐瞒巫蛐帝君，巫蛐帝君还是值得信任的，也不可能是叛徒，一没有背叛理由，二就算真要背叛，也不可能在东伯雪鹰这点小事上暴露。
//
//        “仅仅一条鱼，是一身体佝偻的男子，有绿色头发飞舞。”东伯雪鹰传音道，“巫蛐帝君，你对他可有了解？”
//
//        “我不知道他的名字，不过母祖教也数次尝试进攻我这里，我对他们这群护法颇为了解，这个佝偻男子在母祖教护法中实力很普通，可他却颇为擅长操纵虚空，特别是无数的头发可以铺天盖地进行束缚困敌。”巫蛐帝君微笑着温和传音，周围黑雨淅淅沥沥，却都无法碰触到他，“母祖教派遣他来，应该是知道你防御厉害，杀不了，想要困住你活捉你。”
//
//        “明白。”东伯雪鹰立即心中有底。
//
//        “你得小心点，母祖教来自另一个宇宙，虽然他们境界很低，招式粗糙不堪，可是身体的确非常强大。即便这个佝偻男子擅长的是操纵，且又是很普通的一个护法，可他的身体单纯力量甚至能够和我匹敌。他们中的顶尖护法，力量都远超于我。”巫蛐帝君传音道。
//
//        “可他们在境界上和巫蛐帝君差的太远。”东伯雪鹰当即说道。
//
//        在东伯雪鹰他们看来，力量和境界是彼此相辅相成的，光有力量没境界，十成力都难发挥出一成效果。
//
//        “帝君，他要动手了，我先陪他耍耍。”东伯雪鹰传音道。
//
//        “小心。”巫蛐帝君随即也不再多说。
//
//        对于下三洞天除了他之外出现的第二个同族，巫蛐帝君也很关心。只是‘黑雨洞天’内牵扯甚大，他必须长期坐镇不能离开。
//
//        ……
//
//        东伯雪鹰借助‘虚界道’，虚界天地延伸开来时刻观察着那位母祖教护法的一举一动。
//
//        蛏云护法暗中窥伺着东伯雪鹰，且身体融入虚空不断逼近。
//
//        “哼哼哼，一个四重天界神也敢来六道天轮，是仗着防御厉害？你防御厉害，我以及其他护法恐怕真的难以击杀你。可是要困住你却轻松多了。”蛏云护法迅速飞行靠近，当双方距离缩小到仅仅数亿里范围时，蛏云护法也不敢再靠近了。
//
//        他一双眸子有着绿光，幽冷盯着远处飞行似乎一无所知的东伯雪鹰。
//
//        “哗。”
//
//        他无数的绿色头发迅速生长，每一根头发丝都遁入虚空，开始从四面八方开始环绕住东伯雪鹰。
//
//        这绿色头发仿佛兵器，延伸速度极快，很快在东伯雪鹰周围形成了一个完全封闭的球体，而东伯雪鹰就在这无数发丝构成的球体的中央，此刻他还一副恍然不知的样子，依旧在飞行。他飞行，这发丝形成的球形牢笼也在飞行。
//
//        “太轻松了。”蛏云护法心念一动，顿时无数发丝开始猛然收缩。
//
//        数亿里范围的巨大球形牢笼也猛然开始缩小。
//
//        这般动静，当然再也遮掩不住。
//
//        “怎么了？”东伯雪鹰‘震惊’看向四面八方，只见无数绿色发丝已经显现，遍布虚空正疯狂围绕过来。
//
//        “哈哈哈，东伯雪鹰，还是束手就擒吧。”在远处有一名佝偻男子显现，他背后无数头发飞舞最终扩散形成了巨大的囚笼束缚缠绕过来，这佝偻男子‘蛏云护法’盯着东伯雪鹰，他知道东伯雪鹰有一种极为厉害的挪移遁逃手段。
//
//        他在看，看东伯雪鹰是否会挪移遁逃。
//
//        “母祖教的蠢货！”东伯雪鹰当即右手一伸，血蛇枪出现在手中，“受死吧。”
//
//        “就凭你？”蛏云护法嗤笑。
//
//        “轰！”
//
//        东伯雪鹰手中血蛇枪猛然暴涨，这一杆黑色长枪上有暗红色纹路扭曲，此刻长枪瞬间暴涨仿佛天柱般，持着长枪便直接一个怒刺，如今东伯雪鹰的枪法已经再度发生变化，在从‘初始之地’离开回归后，他因为闭关炼化血蛇枪。
//
//        在炼化血蛇枪的过程，就是参悟其中的永恒层次‘杀戮道’，因为参悟达到一定境界，才能够炼化。
//
//        在参悟时，东伯雪鹰结合‘杀戮道’上的感悟，以及自己已经悟出的‘虚界道’，自然重新完善了自己的枪法，如今的枪法比去初始之地前，自然要玄妙的多。
//
//        不过……
//
//        母祖教的这位蛏云护法自身也就普通四重天界神层次，境界和东伯雪鹰差太多，根本看不出这一枪中到底蕴含何等奥妙。
//
//        “还想挣扎，真是可笑。”蛏云护法根本不在乎，顿时其中无数发丝缠绕向了那袭击来的一枪。
//
//        “轰！！！”
//
//        暗红色枪尖隐隐有世界漩涡显现，世界漩涡中有着一个个扭曲破碎的世界，漩涡的中央则是恐怖杀机。
//
//        蕴含永恒杀戮道的真神器，施展这一枪。
//
//        并且还是以东伯雪鹰《灭极玄身》第五层大成、《太皓》第五篇大成的力量，那些缠绕来的发丝虽然坚韧无比且力量也极为恐怖，可在境界运用上太粗糙了，几乎碰触的刹那，就被血蛇枪枪尖隐隐显现的世界漩涡给撕扯开来。
//
//        “撕拉~~~”长枪强行贯穿了无数发丝，直接刺向蛏云护法本人。
//
//        “什么？”蛏云护法大惊失色，他对于自身发丝坚韧程度非常自信，根本不敢相信对方的长枪能轻易突破发丝缠绕阻碍，可不管他怎么不相信，那长枪已经刺了过来。
//
//        “他是四重天界神，凭借绝学以及飞刀真神器才勉强挡住叶圣者？开什么玩笑，他绝对是尊者境界，如此枪法威势，恐怕是开辟了某种杀戮道吧。”蛏云护法完全被这一枪威力给惊住了。
//
//        **
//
//        第21篇 第六章 身体
//
//        蛏云护法右手出现了一根深灰色石棍，他挥动石棍直接强行砸了过去，这一砸，周围虚空直接塌陷。
//
//        “嗤嗤嗤~~~”
//
//        他的石棍砸在了来袭的血蛇枪上，血蛇枪枪杆却仿佛一条大蛇滑溜的很，枪尖上世界漩涡显现，枪杆也有着奇异扭曲的力量，石棍随着也带着虚空奥妙怒砸下来，可那恐怖的力量仅仅只有两三成真正作用在枪杆上，这就是彼此境界的差距。
//
//        “嗯？”即便仅仅两三成的力量，东伯雪鹰都感觉枪杆一歪，刺偏了。
//
//        “好强的力量。”蛏云护法则是大惊，他本以为可以直接砸飞对方的长枪的，“这个宇宙的修行者力量都很弱，东伯雪鹰就算刚突破也是新晋尊者而已，我力量上竟然没能碾压他？”
//
//        “有点意思。”东伯雪鹰瞳孔一缩，“正面硬碰硬我虽然有望占上风，可要杀他就难了，还是发挥我的优势——境界的优势吧。”
//
//        东伯雪鹰枪法立即一变。
//
//        呼呼呼~~~
//
//        那一杆纵横在天地间的血蛇枪，这一刻，仿佛真的化作了一条大蛇，鬼魅无比的一次次出枪，每一次似乎轻飘飘，可在关键时又爆发出极强威力。蛏云护法已经收拢了无数头发在周围，并且手持一根石棍拼了命的去抵挡防御。
//
//        “噗。”境界终究差太大，东伯雪鹰的长枪稍微事不可为就立即收枪再度刺出，仅仅十余枪，便终于一枪在刺过无数发丝阻碍后，擦着石棍刺在了蛏云护法的腹部位置，真神器中的‘杀戮道’早就激发，强行刺破了那无比坚韧的皮肤，刚刺出了个大的血窟窿，长枪就被蛏云护法体内筋膜肌肉给抵挡住了。
//
//        拔枪，收枪。
//
//        “哼，这点伤势对我不值一提。”蛏云护法却很自信。身体强横的同时，恢复力也是极为厉害的。那一枪虽然蕴含恐怖的杀戮气息，可蛏云护法觉得恢复还是很轻松的。
//
//        “怎么回事？”蛏云护法忽然吃惊发现，自己腹部的血窟窿隐隐有着异种能量盘踞纠缠。让伤口恢复极慢，并且这种异种能量还朝他体内渗透，被蛏云护法强横的身体强行阻挡住了。
//
//        “毒？这个东伯雪鹰，难道懂得他们宇宙中的巫毒？”蛏云护法脸色大变，“这巫毒之厉害。竟然能够威胁到我？”
//
//        远处的东伯雪鹰也是对于这位母祖教护法有了一个评判：“我凭借《太皓》和《灭极玄身》，虽然是初入开辟境，单纯力量方面应该能够匹敌顶尖尊者。不过和这蛏云护法相比，我的力量应该只有他的一半！长枪刺出穿过发丝阻碍后，威力更是再度衰减了三四成，正面硬碰硬，的确优势不大。”
//
//        本就力量比对方弱，那些发丝本身就极为坚韧，穿透后，枪法蕴含的力量只有对方的三成左右！
//
//        即便对方十分力量只能作用两三分。
//
//        彼此依旧相当。
//
//        “按照巫蛐帝君所说。这仅仅只是母祖教一个很普通的护法，论力量就和巫蛐帝君相当，比我两门绝学还高。”东伯雪鹰感觉到了两个宇宙不同修行法门导致的巨大差别。
//
//        他感到差别大。
//
//        蛏云护法更感觉恼怒：“我成为护法多年，竟然完全被压制？没法和巫蛐帝君斗，可一个小小东伯雪鹰，枪法都能压制我。”
//
//        双方都感到了别扭。
//
//        一个自问两门绝学都擅长力量，却依旧力量不如对方。
//
//        一个自问成护法漫长岁月，却被一个新晋小家伙给欺负。
//
//        “看他伤口恢复极慢，血蛇毒果然不凡。”东伯雪鹰露出喜色，当即手中长枪再度出招！
//
//        血蛇毒的确很阴险毒辣。
//
//        这柄真神器内含永恒境杀戮道。说明至少是一位主宰炼制的！这样的强者还刻意在真神器中布置下‘血蛇毒’，血蛇毒自然不会差。用初始之地那位白发老者的话说……身体保命弱些的尊者，一刺便毙命！就算身体保命强，可要是被刺中。血蛇毒也很难驱逐，想要身体恢复都很难。
//
//        显然‘蛏云护法’要恢复就很难。
//
//        “呼呼呼~~~”血蛇枪纵横长空，化作幻影，时而就是一枪刺中蛏云护法。
//
//        蛏云护法愤怒怒吼，挥舞石棍，力量雄浑浩荡。可惜力量大多都无用，少许力量影响到血蛇枪，可十次左右，他就中枪一次。
//
//        转眼。
//
//        他身上已经多出了八个血窟窿，连喉咙都多出了一个窟窿，蛏云护法努力恢复，身上血窟窿倒是极为缓慢在缩小，可体内的‘血蛇毒’却完全驱逐不掉，每一次中招，体内血蛇毒就越来越浓郁。
//
//        “一个东伯雪鹰，我还赢不了！”蛏云护法佝偻的身躯猛然仰头发出了咆哮，无数发丝飞舞闪烁着绿色光芒，他的身体每一处包括发丝上都开始浮现了花纹，身体的气息也猛然暴涨，他面色狰狞看着东伯雪鹰，直接挥出了手中的石棍，石棍浩浩荡荡周围虚空塌陷，这一次威势太暴烈了。
//
//        东伯雪鹰远远一看，就知道这一招威势远超以往。
//
//        “力量暴涨了？”东伯雪鹰暗暗吃惊，他之前就从师尊处知晓，母祖教的强者身体都极为强横，并且关键时刻还会爆发让身体变得更强，不过这种爆发只能持续较短时间。
//
//        “呼。”东伯雪鹰不信邪长枪直接硬碰硬挡了过去，他想要试试，看看对方力量到底提升多少。
//
//        轰！
//
//        双方兵器在半空中碰撞的刹那，东伯雪鹰连人带兵器就被砸的朝下方飞去，撞击地面直接轰击出了巨大的凹坑。
//
//        “他的力量是之前的三倍。”东伯雪鹰从凹坑中瞬间窜出，盯着半空中高速俯冲下来的蛏云护法，“本就力量强横，还能暴增这么多？”
//
//        之前对母祖教一直有些瞧不起。
//
//        总认为他们境界太低，太粗糙。
//
//        可是此刻东伯雪鹰却明白对方的确是不亚于己方修行文明的存在！虽境界差，可是一招鲜吃遍天，就是力量大速度快！正常情况下一个普通护法的力量就能媲美‘巫蛐帝君’，拼命爆发下还能达到之前三倍，这种力量简直达到主宰层次了。
//
//        境界低，可力量达到如此程度也足够恐怖了。
//
//        “幸好我力量也不弱，两门绝学在身，即便他爆发，我也能和他纠缠。”东伯雪鹰面对愤怒俯冲下来的蛏云护法，当即施展血蛇枪，这时候他也不攻击，而是全心全域的在防守。
//
//        砰砰砰~~~~
//
//        石棍威势凶猛无涛。
//
//        可东伯雪鹰全力进攻时，对方力量十分能发挥两三分。可东伯雪鹰一心防守卸力，对方力量十分勉强只能发挥一分！虽然那无数发丝也在飞舞纠缠，让东伯雪鹰稍微分心，可依旧防御的滴水不漏。
//
//        “竟然伤不了他。”蛏云护法见全力以赴都没用，同时体内血蛇毒一直盘踞，“身体的爆发持续不了多久，赶紧走。”
//
//        呼。
//
//        他当即转身就走。
//
//        因为此刻在身体爆发中，他飞行速度极快。
//
//        “教主！到底哪来的情报，说东伯雪鹰是四重天界神？”逃跑同时，蛏云护法也连传讯，“他实力比情报记录的要强大的多！我看他绝非四重天界神，恐怕已经是尊者了。”
//
//        “尊者？他修心才百万年，成尊者了？”教主有些不敢相信，越是了解这一修行者宇宙，越加清楚百万年就成尊者是何等的不可思议。
//
//        “我都和他交手，我都开始逃命了，还有假？”蛏云护法传讯急切道。
//
//        而在他后方追逐的东伯雪鹰却是甩出了手中的一柄飞刀。
//
//        轰。
//
//        真神器飞刀。
//
//        东伯雪鹰所有力量灌输在飞刀上，在杀戮道上感悟也越加高，飞刀几乎瞬间就出现在了蛏云护法的头颅眉心位置。
//
//        从虚界天地到正常天地，毫无征兆。
//
//        加上蛏云护法境界低，等飞刀出现他才反应过来。
//
//        “蓬！”他头颅直接被轰击的炸裂开来，不过他的头颅却紧跟着迅速又生长出了一个，不过喉咙处的血蛇毒却蔓延到了下巴位置。
//
//        “是飞刀！”蛏云护法这才想起来，那东伯雪鹰还有真神器飞刀。
//
//        “这一次你逃不掉。”东伯雪鹰声音雄浑，响彻天地，他眼中有着炽热。
//
//        **(未完待续。)
//
//        第21篇 第七章 母祖教的焦急
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        蛏云护法脸色变了，飞刀单纯威力是不及血蛇枪的，不过飞刀是从虚界天地直接出现在他的眉心前，而后轰击！威力是没有任何损耗的完全爆发，而血蛇枪攻击的时候，先是遭到无数发丝的纠缠，又遭到蛏云护法全力的防御抵挡，威力自然不断衰减，仅仅在他身上留下血窟窿。
//
//        可飞刀，东伯雪鹰力量大涨跃迁了一个大级别，对‘杀戮道’参悟更深，蛏云护法毫无防御下直接遭到一击自然扛不住。
//
//        “他的飞刀摧毁我头颅，部分血肉还能重生，可有些是真的完全湮灭。这一击，就让我生命之力损耗了百分之一。”蛏云护法看了看身上一个个血窟窿，这些血窟窿伤口周围的血肉以及蕴藏的生命之力都有‘血蛇毒’盘踞，最好的解毒办法，就直接将这些血肉尽皆挖出放弃掉！
//
//        可身上的这些伤口血肉全部挖掉，蕴含的生命之力也都全部放弃，生命之力损失至少三成！身体如此重创下，他根本无法维持此刻爆发状态。
//
//        到时候东伯雪鹰就会追上来，一枪枪刺中，击杀他。
//
//        “我现在强行压制巫毒，维持身体运转，可他的飞刀还是会一次次重创我，让我生命之力不断损耗，损耗太多，我将无法再爆发。”蛏云护法急了，“而且被轰击重创，也会影响我飞行速度。”
//
//        “这么下去……”
//
//        “我可能会死在他手里。”
//
//        蛏云护法慌了急了。
//
//        死亡？
//
//        来到这一修行者宇宙，他想过可能会死亡！可要死的有价值，到时候教内自会补偿他，甚至帮他再度来到这一修行者宇宙。
//
//        “如果我死在东伯雪鹰手里，我什么都没得到，死的太不值了。”蛏云护法焦急，“一旦死了，我可能永远无法再来这一修行者宇宙，不，我不能死，绝对不能。”
//
//        他受到飞刀重创，心中却是浮现诸多念头。
//
//        同时开始联系教主：“教主，教主，救命，速速让祸烛大哥他们来救我。”
//
//        ……
//
//        遥远的母祖教在修行者宇宙的老巢所在。
//
//        巍峨青铜殿厅内，殿厅内许多地方都有着斑驳痕迹，在殿厅中央，那名青褐色皮肤仅仅裹着几块破布的獠牙巨汉盘膝坐着，此刻却是露出惊色：“蛏云护法，你连逃命都做不到？”
//
//        “他的兵器中蕴含巫毒，我的身体只能勉强压制都无法驱除，他的真神器飞刀更是阴险，从虚无中出现，出现时就已经到了我的眼前，根本来不及抵挡！而且那飞刀，不单单只是轰碎我的头颅，蕴含的杀戮力量还湮灭了我头颅的部分生命之力。”
//
//        “每次遭到重创，我飞行速度也受到影响。”
//
//        “这么下去，我很可能会死在他手里。”蛏云护法急切传讯求救。
//
//        “好，不过祸烛他们离你比较远，你尽量撑住。”教主连道。
//
//        “让他们尽快。”蛏云护法焦急道。
//
//        教主毫不犹豫就立即给同在血魔洞天的另外四位护法下令：“祸烛，你们四个立即出发，去救蛏云！必须救下他，我们的每一份力量都很珍贵，必须要保住。”
//
//        教主眼眸中有着怒意。
//
//        这一次太失策了。
//
//        “修行者宇宙的生命，死掉一个分身轻易就能复活。我们和他们不一样。”教主低语。
//
//        “东伯雪鹰，他到底什么实力？”
//
//        教主压抑着怒火。
//
//        “教主，我已经透过时光长河查探，东伯雪鹰在时光长河中体型庞大无比，身体宽度就有整个时光长河的十分之一，可以肯定，他现在依旧是四重天界神，不过却开辟出了道路。就像竹山府主一样。”一道讯息传递过来。
//
//        “修行才百万年？开辟出道路了？”教主愈加愤怒焦急，“刚开辟出道路，就威胁到蛏云的生命？”
//
//        他焦急，却也没办法。
//
//        因为下三洞天，他根本没法进去，而就算进去一般也只能慢慢飞。因为‘六道天轮’和其他遗迹一样都镇压天地规则，除非悟出凌驾在天地规则之上的手段才能够以极快速度前进。比如‘时空岛主’在六道天轮内、三首神山内都能够穿梭时空前行。
//
//        像东伯雪鹰也能够借助‘虚界天地’以超快速度前行。
//
//        可惜。
//
//        母祖教这些护法们，境界都很低，因为‘境界’本就不是他们所擅长的。像他们这般力量滔天如果境界再跟上去，那么修行者宇宙就根本没法斗了。
//
//        ……
//
//        血雨洞天另一处。
//
//        五座石屋外的荒地上正有四道身影齐聚，正是祸烛护法他们四位，他们中三男一女，气息也是诡异不同。这支队伍的首领就是‘祸烛护法’，像蛏云护法他们四位都是普通护法，而祸烛火法却已经算是顶尖层次，和巫蛐帝君交手都能轻易安然离开。
//
//        他们四个先接到蛏云护法传讯，不过，蛏云护法地位较低，不可能轻易命令动他们四位，毕竟他们四位还在炼制药液，这药液也是他们为了‘血魔洞天’一处危险之地准备的。
//
//        “药液还没炼制成功。”一名灰袍女护法低沉道。
//
//        “先放在那，救蛏云兄弟最重要。”祸烛护法双眸隐隐燃烧火焰，“我们每一个来到修行者宇宙都不容易，必须得保住蛏云兄弟。”
//
//        “走。”另一名碧眼男子则是干脆道。
//
//        “我已经尽量维护好药液，希望我们回来时，药液还完好。”灰袍女护法叹息道。
//
//        “出发。”全身裹着紫袍仅仅露出一双眼睛的老者说道。
//
//        嗖嗖嗖嗖。
//
//        他们四个在祸烛护法带领下，化作了一道火焰虹光，以极为恐怖速度迅速朝蛏云护法处赶去。
//
//        ******
//
//        母祖教一方在全力以赴想办法救蛏云护法。
//
//        而东伯雪鹰同样也在全力以赴，他是在全力以赴杀死对手！他的‘全力以赴’有点伪装，因为他没有动用虚界道！从战斗到现在，东伯雪鹰都没有施展‘虚界道’的手段，就算是真神器飞刀，那是飞刀本身就蕴含虚界奥妙。
//
//        不动用虚界道，东伯雪鹰自然是有更深的谋划。
//
//        “呼。”
//
//        东伯雪鹰此刻是超高速飞行，同时再度扔出手中的飞刀。
//
//        飞刀一扔出就消失不见。
//
//        “该死。”在前面疯狂逃命的蛏云护法，看到东伯雪鹰手中飞刀消失就心中一紧，可是当飞刀从虚界天地中进入正常天地，却是直接进入了蛏云护法体内。
//
//        蓬！！！
//
//        蛏云护法肚子炸开，身体都分裂成两截，不过紧跟着两截身体迅速合拢恢复，他连那些有血蛇力量盘踞炸开的血肉都努力收回，尽量节省生命之力。
//
//        “这次损失近百分之二的生命之力？”蛏云护法心中发苦，立即拼命逃努力拉开距离，可每次被飞刀轰中对他速度影响都很大，东伯雪鹰都能趁机拉近距离。
//
//        很快东伯雪鹰手中又出现了那一柄飞刀。
//
//        飞刀穿行在虚界天地内速度可快多了。
//
//        “去。”
//
//        一刀又一刀。
//
//        蛏云护法努力逃命：“晚了晚了。”
//
//        他知道，祸烛护法他们来不及了，因为他之前赶来耗费了两天多时间，祸烛护法虽然速度比他快的多，可也要花费近一天时间。
//
//        可他呢？半个时辰都撑不住了。
//
//        “不。”当再一次中了飞刀，体内生命力量再度损耗，因为部分生命之力再压制‘血蛇毒’，剩下的力量根本无法再爆发了，他速度立即开始下降恢复到平常状态。而东伯雪鹰身体强横程度和他相差本就不大，境界又高的多，飞行速度此刻却比蛏云护法还快了。
//
//        “你死定了。”看到自己速度比对方快，东伯雪鹰露出了笑容。
//
//        “晚了。”蛏云护法心中悲愤欲绝。
//
//        东伯雪鹰此刻只有要击杀对方的期待，他并不知道击杀一个护法意味着什么！在东伯雪鹰看来，即便杀死对方，对方应该还有本尊修炼回来！所以最多弄些宝物罢了。
//
//        可他错了，他根本不知道两个宇宙的区别。
//
//        **
//
//        第21篇 第八章 心疼
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        刚达到尊者境，就能干掉一个尊者级高手，还是敌方宇宙的。
//
//        这是一种成就，足以让修行者感到兴奋！
//
//        “真没想到，真神器飞刀作用这么大。”东伯雪鹰惊叹，“当初那叶圣者，都能够提前刹那感应到飞刀。而母祖教的护法们境界太低，竟然完全感应不到！”
//
//        没丝毫察觉和抵挡。
//
//        让飞刀每一次都能发挥最大效果。
//
//        随着东伯雪鹰逼近，蛏云护法也越来越愤怒和不甘，他回忆到了家乡，回忆到了刚刚出发来修行者宇宙的豪情壮志。
//
//        “我一定会立下大功劳。”
//
//        “进入修行者宇宙后，我或许还能再开辟一教派，成为一派教主。”
//
//        当时豪情万丈！
//
//        而此刻感受到伤势的不断加重，蛏云护法心中却越加悲哀：“来到修行者宇宙的这一分身，真的要死了，我死的这么不值，来到这一修行者宇宙后我又没立下太大功劳。教内根本不可能通过，付出大代价让我再孕养分身再次过来的。”
//
//        “蛏云，受死。”东伯雪鹰已经急速迫近，飞刀再次扔出。
//
//        蛏云护法只是看了看东伯雪鹰。
//
//        生命之力不断损耗，让他都已经开始压制不住血蛇毒，血蛇毒开始在他体内蔓延，蛏云护法的皮肤上开始出现了丑陋的血丝，他看着东伯雪鹰：“真没想到，一次本以为很轻松很简单的任务，却让我死在你手里，让我希望断绝。”
//
//        “说什么呢？”东伯雪鹰感到很古怪，“不就杀一个分身么，怎么这么绝望？”
//
//        虽然心中纳闷，可东伯雪鹰手中丝毫不手软。
//
//        噗嗤。
//
//        血蛇枪再度刺出，蛏云护法这一次却是根本没抵挡，任由那一枪刺中他的身体，完全刺穿了身体，他的身体直接开始粉碎湮灭。
//
//        在粉碎湮灭时。蛏云护法还看着这苍茫的血色苍穹天空。
//
//        “修行者宇宙，再见了，我是没机会再来了。”
//
//        哗。
//
//        身体完全消散。
//
//        东伯雪鹰也恍然：“血蛇毒可真厉害，渗透弥漫全身后。竟然令他直接崩解湮灭。”
//
//        “这母祖教护法身体可真够强的，一拼命爆发，这力量简直强的夸张。幸亏我得到过两门绝学，都是力量方面极为擅长的绝学，全力防御下还能扛得住。”东伯雪鹰暗暗感慨。自己全力防御下对方力量十分只能发挥一分效果。
//
//        可就这一分效果……
//
//        如果自己没有《灭极玄身》《太皓》两门绝学，完全会被碾压，只能躲进虚界天地内！
//
//        “这还是一位普通的护法，力量就强成这样。”东伯雪鹰暗暗嘀咕，“也不知道我的计划能不能成功，就算不成功，借助虚界道，我保命是没问题的。”
//
//        东伯雪鹰看了看周围半空中坠落的一些物品，那是蛏云护法遗留的物品，当即一挥手。
//
//        呼。
//
//        这些物品全部收起来。等会儿再仔细查看。
//
//        “这母祖教护法也有些古怪，损失一个分身而已，怎么感觉那么不对劲？”刚才厮杀时没多想，现在却疑惑了起来，越想越不对劲。
//
//        如果是修行者宇宙。
//
//        被杀一个分身？
//
//        一般都会愤怒怒喝，你敢灭我一分身，那就等着我报仇吧！最多心疼一下兵器宝物罢了，到时候可以再孕养出肉身，本尊可以轻易灵魂二分，灵魂二分的损耗也可以很快恢复。如果没宝物损失的话。损失分身根本不值一提。
//
//        “巫蛐帝君。”东伯雪鹰透过因果直接传讯，问道，“我刚杀了一个母祖教护法，可那护法都快疯了绝望了。总感觉不太对劲。”
//
//        ……
//
//        血魔洞天的空中。
//
//        一道高速飞行的火焰虹光停了下来。
//
//        祸烛护法他们四位都愣愣的。
//
//        “蛏云死了。”灰袍女护法缓缓道，“真没想到当初一起来修行者宇宙，他就这么死了。”
//
//        “竟然是被一个四重天界神所杀。”碧眼男子冷笑，“真是不值。”
//
//        “教主也说了，那个东伯雪鹰虽是四重天界神，却已经开辟出道路。相当于他们中的尊者。”灰袍女护法道。
//
//        “新晋尊者，就灭了蛏云？”裹着紫袍仅仅露出一双苍老眼睛的老者低沉道。
//
//        “被他的飞刀所克制。”祸烛护法声音雄浑，咬牙道，“我们奉命来到六道天轮，我们五个为一队在这漫长岁月都没死，没想到一个不起眼的东伯雪鹰，却让蛏云死了。”
//
//        他们四个心情都很复杂。
//
//        而同时。
//
//        无比震怒的母祖教教主直接传来了命令：“祸烛护法，你们四个一同行动，给我杀死东伯雪鹰！”
//
//        “是。”
//
//        祸烛护法他们四位都应命。
//
//        他们完全没将东伯雪鹰放在眼里，毕竟他们四个联手在六道天轮面对过诸多危险，和巫蛐护法都交过手的，自然不惧东伯雪鹰。
//
//        “出发。”祸烛护法声音雄浑遥看东伯雪鹰方向，“杀了那东伯雪鹰。”
//
//        “走。”
//
//        “杀了他。”
//
//        “在血魔洞天，没谁能救得了他。”
//
//        这四位护法当即化作那一道火焰虹光，迅速朝东伯雪鹰方向赶去。
//
//        ******
//
//        东伯雪鹰也猜得到，杀了蛏云护法，母祖教在下三洞天的其他护法恐怕会来报仇！毕竟自己一个‘新晋尊者境’对母祖教并无威慑力。
//
//        知道他们要来，东伯雪鹰依旧和巫蛐帝君在聊天。
//
//        “你杀了母祖教护法？”巫蛐帝君反问，声音中满是吃惊难以置信。
//
//        “对啊，怎么了？”东伯雪鹰问道，“这应该只是一个分身吧，杀一个分身有什么大不了的？”
//
//        “你，你可真是了不得。”巫蛐帝君赞叹。
//
//        “到底怎么了？”东伯雪鹰纳闷。
//
//        自己对母祖教也并非一无所知。
//
//        师尊也告诉自己许多讯息了，告诉他们中其中一些已经知晓的强者擅长的手段等等，也知道他们有本尊分身。
//
//        “算上你杀的这个护法。”巫蛐帝君说道，“我修行者宇宙至今一共才杀死三个护法。”
//
//        “啊。”东伯雪鹰一愣。
//
//        才杀死三个护法？自己就解决一个？
//
//        “母祖教出名的狡猾，在宇宙中你几乎碰不到他们，也就六道天轮下三洞天，这里仅仅只有我，他们才有一群护法在这！”巫蛐帝君解释，“所以他们几乎不做没把握的事，有危险他们都躲起来，非常珍惜性命！除非真的有让他们疯狂的宝物，他们才会冒险。”
//
//        “所以除了你这次，之前仅仅才杀死两位护法。”巫蛐帝君说道，“这消息我得告诉八位主宰，毕竟事情牵扯甚大，那位护法遗留的宝物你也得收好，估计你师尊他们也要查看。”
//
//        “嗯。”东伯雪鹰应道。
//
//        ……
//
//        巫蛐帝君紧跟着，就将消息传给了八位主宰。
//
//        时空岛主、血刃神帝、万神殿主、乾合娘娘、元初主人、尼罗主宰、炼狱主宰、深渊始祖。
//
//        他们八位都得到消息。
//
//        “什么？”
//
//        “东伯雪莹那小家伙，宰了一个母祖教的护法？”
//
//        “他不是四重天界神吗？”
//
//        “啊，他开辟出道路了？”
//
//        主宰们得到消息都很错愕，因为他们中除了血刃神帝外，其他一个个都不知道东伯雪鹰已经开辟出道路，百万年就开辟道路……这太恐怖了！比百万年超脱还吓人。现在东伯雪鹰不但开辟出道路，还在六道天轮内干掉了一个母祖教护法。
//
//        “雪鹰。”
//
//        东伯雪鹰正走在一座山峰之巅，吹着山风，悠闲看着风景，耳边却响起血刃神帝声音，“你杀了母祖教护法？”
//
//        “嗯。”东伯雪鹰应道，“师尊，怎么了？”
//
//        “哈哈哈，母祖教恐怕会心疼死。”血刃神帝大笑，“你得小心，母祖教在六道天轮内可不会怕，他们实力占据绝对优势，肯定会有一群护法来对付你。”
//
//        “师尊尽管放心，弟子早有准备。”东伯雪鹰道。
//
//        自己之前一直不施展虚界道。
//
//        就为了钓更多的鱼做准备啊。
//
//        “师尊，你说母祖教会心疼死？”东伯雪鹰连问道，“损失分身而已，就这么心疼？”
//
//        “说到这个，哈哈，你这次可是给为师争了大脸面。”血刃神帝颇为开心。
//
//        **(未完待续。)
//
//        第21篇 第九章 远古恶魔
//
//        东伯雪鹰能够感受到师尊此刻的心情极好，一想就能明白，自己杀死母祖教护法的事如今已经告知了其他七位主宰，那么自己达到‘开辟境’自然也就公开了，要知道百万年能开辟出道，连‘初始之地’那位老者都很惊诧吃惊。
//
//        其他七位主宰自然也会吃惊，肯定和师尊血刃神帝有过一些联系了，到了师尊这等身份，和他同层次的其他主宰们的一些惊诧、羡慕嫉妒等一些情绪，还是足以让神帝觉得无比畅快的。
//
//        “他们几个老家伙都被你吓住了。”血刃神帝声音回荡在东伯雪鹰耳边，“哈哈哈，你一连干了两件让他们吃惊的事。”
//
//        “运气运气。”东伯雪鹰谦虚道。
//
//        这才刚开始。
//
//        自己的谋划如果成功，或许还可能干掉一两个母祖教护法！不过一切还存在变数，毕竟母祖教那些护法身体太强，这次过来可能还是一群联手，自己也并无十足把握，所以也没必要说出来。
//
//        等事情做出来了，再告诉也不迟！
//
//        “师尊，一个护法的分身，母祖教为何心疼？”东伯雪鹰再次问道。
//
//        “母祖教神秘的很，我们了解也极少。”血刃神帝说道，“不过就根据少数的接触探查来看，以及我们知晓前往其他宇宙的困难程度来判断……一方面，他们孕养分身可能没我们这么轻松，毕竟我们和他们是不同的修行体系。另一方面，就是从他们的宇宙来到我们这，是需要付出很大代价的。”
//
//        “当初他们可能是他们的教主们、护法们一起行动，一起来到我们这，比如将同伴收入宝物内，一起携带过来！可能那一次付出巨大代价，是很多高手都来了。”
//
//        “而现在某个护法分身死了，就算再孕养出一分身。也不可能单独为他的分身再付出巨大代价，送他来到我们这。”
//
//        血刃神帝道，“当然或许还有其他原因。”
//
//        “明白了。”东伯雪鹰恍然。
//
//        再次送强者过来代价太大，那么母祖教几乎是死掉一个就损失一个！
//
//        母祖教面对修行者宇宙，作为外来者，本就处于下风！每损失一个，他们实力会越加弱小。护法地位还是很重要的，如果护法死的太多，许多事情就必须‘教主们’亲自出手了，那危险就更大！因为血刃神帝他们一定会全力以赴出手。
//
//        能斩杀一位‘教主’。就绝不会手软。
//
//        “雪鹰，你现在刚开辟道路，对你而言最重要的还是修行！对付母祖教？也无需花费太多心思，这些外来者，自由为师和其他主宰来对付。”血刃神帝传音。
//
//        “弟子明白。”东伯雪鹰应道。
//
//        “魔祖乃是我们这一宇宙诸多纪元中和‘湖心岛主人’都相差无几的，创造的六道天轮，都形成了黑暗深渊。他的实力深不可测……相对湖心岛，虽然六道天轮更残酷更危险，可危险背后也有诸多大好处。这也是母祖教那么多护法聚集在此的缘故。多在下三洞天走走，多见识见识。”血刃神帝吩咐完后便停止了传音。
//
//        站在山顶。
//
//        山风呼啸，东伯雪鹰仔细观看着这血魔洞天。
//
//        师尊说的没错。
//
//        自己见识还是少了些，自己去过的地方。能够和‘六道天轮’相比的也只有初始之地和湖心岛。而湖心岛遗迹当初自己没敢去太危险的地方，仅仅去了一个‘毁灭洞天’而已。初始之地更是安静祥和，在那，自己都犹如凡人。仅仅和一个‘最强界神’战了一场。
//
//        以‘魔祖’脾性。‘六道天轮’可不会那么平静祥和。
//
//        嗖。
//
//        东伯雪鹰化作一道流光高速飞行在血魔洞天内。
//
//        母祖教很可能正在赶来追杀自己，如果自己一直停留在原地，恐怕反而会让母祖教怀疑。怀疑有阴谋埋伏。
//
//        “血魔洞天。”
//
//        东伯雪鹰飞行着，观看着，天穹为血色，地面是黑泥中渗透鲜血，“按照情报记载，下三大洞天似乎都非常的平静，似乎很安全。可危机降临却都是突如其来，甚至都毫无规律。”
//
//        因为没规律，六道天轮对于实力弱的尊者是很恐怖的地方。
//
//        神帝对东伯雪鹰放心，是因为他修炼有‘灭极玄身’且刚好开辟的是‘虚界道’，论保命能力，在尊者中都能排在前几！神帝自然比较放心。
//
//        ……
//
//        “他在不断移动。”
//
//        一道火焰虹光在超高速飞行。
//
//        火焰虹光内，正是那名祸烛护法，另外三名护法则暂时被他收了起来。
//
//        “猜到我们在追杀他？”祸烛护法冷笑，“可惜，猜到也没用。”
//
//        “下三洞天。”
//
//        “修行者宇宙除了你东伯雪鹰，就只有巫蛐帝君。而巫蛐帝君坐镇黑雨洞天根本不能离开。”祸烛护法倒是心中很期待巫蛐帝君离开，一旦离开，那么另一支队伍就会立即杀过去，和黑雨洞天中的那件宝物相比，东伯雪鹰重要性就不值一提了。
//
//        呼。
//
//        他超高速飞行，同时不断得到讯息，讯息中是东伯雪鹰新的大概位置。
//
//        ……
//
//        飞行了三个多时辰。
//
//        东伯雪鹰忽然瞳孔一缩盯着远处。
//
//        远处是连绵起伏的大山，大山上甚至都有着杂草丛生。
//
//        “这是？”东伯雪鹰双眸何等了得，身体强横远超真神，上亿里外蚂蚁有几条腿都能看的清清楚楚，别说这连绵的大山了，他能够清晰将无数杂草下的连绵大山的‘真正面貌’看的清清楚楚。
//
//        这是一个趴在那沉睡的存在。
//
//        趴在那，身躯庞大，它的头颅则是垂在地面上，从东伯雪鹰这一角度来看，能够看到一双巨大垂下的耳朵！它的面孔虽然被遮掩，可东伯雪鹰依旧能够‘看的’清清楚楚，操纵光线、操纵虚空对东伯雪鹰一点难度都没有。
//
//        他清晰‘看到’那面孔的模样，头颅模样仿佛狗头！
//
//        这是一个人形身躯狗头，体长千亿里的存在。
//
//        只有仔细感应……
//
//        才能感应到这沉睡中的庞大体型，他的身体腹部在以非常非常缓慢的速度膨胀，估计它呼吸一次都是不知道多久的漫长岁月，怕都是亿年为单位，腹部膨胀速度自然就慢的离谱，也是实力高超仔细查看才能勉强分辨。越是仔细感应，越是能够从极为细微的波动中感受到这个沉睡存在的强大。
//
//        “远古恶魔？”东伯雪鹰明白自己碰到什么了。
//
//        远古恶魔。
//
//        乃是魔祖耗费心血培养，他们并非真正生命。毕竟一个修行者想要达到主宰，想要达到更高境界，不是仅仅‘培养’就能成的。
//
//        反而是血肉战兵、机械傀儡等等这些，更容易培养。
//
//        像初始之地的那一条黑狗，就不能算是真正生命，是初始之地老祖辛苦炼制而成，可那条黑狗战斗力却非常恐怖，能够将当初的湖心岛主人给咬伤！
//
//        远古恶魔也是如此！
//
//        魔祖此人，擅长手段极多，他培养出的远古恶魔凶名在外，当初湖心岛主人和他争斗也是颇为辛苦。
//
//        “按照情报记载，六道天轮每一个洞天都有一头远古恶魔沉睡，下三洞天的远古恶魔实力都达到主宰层次，上三洞天的远古恶魔则更强大，连主宰们都是处在下风。”东伯雪鹰默默道，透过六道天轮中沉睡的六头远古恶魔，可以看出魔祖实力是远超如今这一纪元的。
//
//        “得悄悄过去，不能唤醒它。”
//
//        东伯雪鹰小心屏息。
//
//        甚至身体都开始变得似幻似真，他开始让自己行走虚界天地，尽量减少动静，别弄醒这个大家伙。
//
//        虽说下三洞天的三头远古恶魔弱些，可那也是主宰级！
//
//        “呼。”东伯雪鹰悄无声息飞行在虚界天地，避让着远古恶魔，尽快的想要离开这。
//
//        **(未完待续。)
//
//        第21篇 第十章 囚禁在深坑内
//
//        天才壹秒記住『笔下文学   qu 】
//
//        一道火焰虹光也来到周围区域，停了下来，露出了祸烛护法。
//
//        祸烛护法体型强壮，眼眸中隐隐都有火焰在燃烧，他盯着远处庞大的远古恶魔看着。一挥手，旁边立即出现了三位同伴。
//
//        “远古恶魔？”这三位同伴也都是一惊。
//
//        他们长期生活在六道天轮下三洞天，自然知道在下三洞天中最恐怖的就是远古恶魔，每一个都是主宰级战力。
//
//        “没想到这里还有一头远古恶魔，有些麻烦了。”旁边的灰袍女护法传音道，“东伯雪鹰藏在这，难道我们在这对付东伯雪鹰？一旦厮杀，惊醒了这远古恶魔。那就麻烦大了。”
//
//        “嗯。”
//
//        在场个个赞同。
//
//        远古恶魔一旦苏醒，会攻击周围一切生命！
//
//        “我们跟着东伯雪鹰，等离开这一片区域，再围杀他也不迟。”祸烛护法皱眉指向遥远处的虚空。“教主那边传来的消息，东伯雪鹰明明就应该在那，可我仔细查看寻找，都根本找不到他。这里除了远古恶魔，根本没其他存在。”
//
//        “嗯。”其他三位同伴也仔细查看。
//
//        他们都是护法级存在。一般千亿里范围都是能够查探的非常仔细的。因为擅长手段不一样，查探手段也不同。
//
//        可是不同的手段却有相同的结果——找不到东伯雪鹰！
//
//        “没有。”
//
//        “他不在这。”
//
//        “周围千亿里范围我都查探了一遍，找不到。”三位同伴都说道。
//
//        “祸烛大哥，你确定他就在这？”碧眼男子询问道。
//
//        “我再问问。”祸烛护法虽然很相信教主，可还是进行询问。
//
//        “根据因果他就在前方百亿里外，位置没有任何变化。”祸烛护法皱眉，“他就算要隐藏，也不至于隐藏在远古恶魔身旁，我估计他应该是陷入到血魔洞天的某种危险当中。”
//
//        “对。”
//
//        他们很有经验，六道天轮的危险降临都是突如其来。并无规律可循。
//
//        “我们后退的远一点，先小心盯着。”祸烛护法做出决定，当即他们四个小心翼翼的迅速远离，尽量先远离这沉睡的远古恶魔。
//
//        ******
//
//        身体一瞬间就被粉碎，粉碎的同时就被挪移了空间。
//
//        “真是疼啊。”
//
//        身体粉碎刹那，连本尊神心都一瞬间粉碎。
//
//        但是紧跟着身体又完全恢复好，神心也完全恢复，东伯雪鹰这才看清周围场景。
//
//        这是巨大的深坑。
//
//        深坑中有着血色液体，自己如今正浸泡在里面，并且自己的双手双脚还被锁链捆缚着。
//
//        “这。这怎么回事？”东伯雪鹰有些发蒙。
//
//        身体粉碎神心粉碎，正常情况下都死了。
//
//        自己却又恢复完好似乎从未受过伤。
//
//        且还被双手双脚锁链困住囚禁在这？
//
//        “魔祖。”东伯雪鹰也没办法，湖心岛主人可能还仁慈些，魔祖创造出的‘黑暗深渊’孕育的无数生命就是以‘黑暗毁灭’来引导的。可见魔祖性子。
//
//        “我的身体和本尊神心应该没有粉碎过，那种瞬间粉碎感，是一种虚空传送的特殊现象。”东伯雪鹰默默道，“在情报记载中，青君师兄就能够带着人瞬间粉碎消失，刚才的气泡破灭。应该是类似的某种虚空传送，可按道理这种传送不应该有剧烈疼痛，我现在身体还非常疼。”
//
//        “疼痛还在加剧？”
//
//        “虚空传送都结束了，疼痛怎么会加剧。”
//
//        “是这些液体？”
//
//        东伯雪鹰看着周围。
//
//        自己被囚禁在这深坑中，深坑内的血色液体竟然能够穿过灭极玄身甲铠！就仿佛水流能够穿过‘筛子’。灭极玄身甲铠似乎内部充满无数孔洞，被这些血色液体轻易穿过，开始侵蚀进皮膜肌肉筋骨，带来了让自己都有些难以忍受的剧痛。
//
//        并且随着血色液体的逐渐侵蚀，疼痛还在加剧。
//
//        “先离开这。”东伯雪鹰心念一动，身体开始虚化，进入了虚界天地开始要飞行离开。
//
//        “铛铛铛~~~”
//
//        当飞行时，捆住手脚的锁链也被拽的崩直了，发出了响声。
//
//        “什么。”东伯雪鹰有些愣住了，看着那捆住手脚的锁链，“我进入虚界天地，它也跟着进入？”
//
//        “断。”
//
//        东伯雪鹰一念，尝试直接先让手脚和身体断开分离开。
//
//        “嗡嗡嗡。”捆住手脚的四条锁链隐隐有花纹显现，无形力量透过四条锁链笼罩东伯雪鹰全身，根本无法断裂手脚。
//
//        “也对，魔祖如果要囚禁谁，我这点实力哪里逃得掉，不过把我囚禁在这干什么？”东伯雪鹰感受着这深坑内的血色液体不断侵入体内，疼痛在逐渐升级，他依旧保持着冷静，“火铖尊者被囚禁在毁灭洞天，那是触怒了湖心岛，我来到血魔洞天又没做什么，为什么囚禁在这？”
//
//        深坑仅仅十丈深。
//
//        血色液体也是一种未知物质，不管是灭极玄身甲铠，还是太皓之力，界神之力都会被血色液体轻易穿透。
//
//        “我怎么才能离开？”
//
//        东伯雪鹰抬头看向上方，仔细观察寻找机会。
//
//        **(未完待续。)手机用户请浏览阅读，更优质的阅读体验。
//
//        第21篇 第十一章 溶血殿
//
//        天才壹秒記住『笔下文学   qu 】虽说这血色液体要比‘鬼六怨巫毒’恐怖的多，可自己如今的身体、本尊神心的强大，都远远超过超凡时期，所以这血色液体带来的疼痛感，还没当初鬼六怨巫毒让他崩溃。
//
//        那时候他可是疼的在床上翻滚的，灵魂都疼的震颤的。
//
//        不知不觉。
//
//        血色液体已经侵蚀了东伯雪鹰身体每一处，疼痛也达到极致，紧跟着疼痛感却开始下降……下降时，东伯雪鹰都有一种诡异的舒爽感。
//
//        “咔咔咔~~~”困住手脚的四条锁链忽然解开镣铐，迅速收回消失。
//
//        东伯雪鹰愣愣站在深坑。
//
//        “结束了？”东伯雪鹰有些纳闷，扫视了眼周围，那四条锁链都是缩回了旁边的深坑石壁内，并且完全消失再也找不到。连虚界天地都无法探知。
//
//        “带一些血色液体研究研究。”东伯雪鹰心念一动，直接操纵虚空。
//
//        虚空裹挟着深坑内的血色液体，直接挪移收入了洞天宝物内，这种能够穿透太皓之力、界神力、灭极玄身甲铠的液体，的确很神奇。连裹挟、储存这血色液体都必须借助空间。
//
//        嗖。
//
//        瞬间一飞冲天，飞出了这深坑，落在坑外地面上。
//
//        “嗯？”目光一扫周围。
//
//        周围一片血色雾气，只有正前方隐约有一建筑。
//
//        东伯雪鹰走了过去，建筑越加清晰，是一座颇为古老的通体血色的殿厅，殿厅墙壁、柱石、殿门都有着斑驳痕迹，殿门之上有着三个古老的字符——‘溶血殿’，这三个字虽不是如今这一宇宙纪元字符，可一看便能懂得它的含义。
//
//        “溶血殿？”东伯雪鹰恍然，“竟然是三魔殿之一的溶血殿。”
//
//        “哈哈哈，没想到我运气这么好，来到血魔洞天没多久，就来到了神秘的溶血殿？”东伯雪鹰颇为开心，因为师尊早就给了他大量情报讯息，其中对六道天轮的记载非常详细，毕竟师尊那一层次还是知道许多秘辛的。
//
//        六道天轮下三洞天，相对最安全的机缘就是——三魔殿。
//
//        三魔殿。
//
//        分别是溶血殿、蚀骨殿、炼心殿。这三处地方正常找是找不到的，它们分别在‘血魔洞天’‘黑雨洞天’和‘冰雪洞天’。
//
//        “我机缘巧合下能进入溶血殿，的确是大运气，按照讯息记载，这溶血殿内应该有溶血秘术。”东伯雪鹰迈步朝这殿厅内走去。
//
//        ……
//
//        殿厅内一片寂静。
//
//        毕竟已经很久没生命进来了，东伯雪鹰仔细看着，很快发现在一面墙壁上正有着密密麻麻文字，正是他所期待的‘溶血秘术’。
//
//        “呼。”
//
//        忽然殿厅内隐隐有光芒汇聚。
//
//        东伯雪鹰转头看去，那光芒汇聚成一人形，渐渐凝实，形成了一名血袍阴冷男子。
//
//        血袍阴冷男子瞥了眼东伯雪鹰，目光依旧冷的很：“能经受得住血蚁噬咬，你有资格进溶血殿。”
//
//        “血蚁？”东伯雪鹰一愣，连道，“那深坑内的血色液体，是血蚁？”
//
//        血色液体甚至能够从灭极玄身甲铠穿透而过，可见它最细小构成是非常非常微小的，是血蚁？
//
//        “我说话，你闭嘴。”血袍阴冷男子冷漠道。
//
//        东伯雪鹰一怔。
//
//        他看得出来这仅仅只是个器灵存在，脾气竟然如此坏！没办法，魔祖留下来的器灵，东伯雪鹰只能强忍下来，毕竟和一个器灵斗气也不值得！
//
//        “那墙壁上是溶血秘术。”血袍阴冷男子道，“鉴于三魔殿中其他两殿你都没去过，所以溶血殿内你会经历两次考验，一是练成溶血秘术，二是击败我溶血殿内的一头血兽，只要你成功了，我将赐予你三魔殿的令牌，借助令牌，你可以前往另外两座魔殿。”
//
//        东伯雪鹰也了解这一切。
//
//        他能走运来到溶血殿，不代表还能巧合进入另外两座魔殿。
//
//        所以唯一的办法，就是通过魔祖在溶血殿留下的考验，得到令牌，那去另外两座魔殿就轻松了。
//
//        “只要三座魔殿的考验都通过，那好处将远在毁灭洞天的绝学之上。”东伯雪鹰很期待，三魔殿的考验，那一般都是针对尊者的，不过也需要运气，一般尊者在血魔洞天再久都不一定能进入溶血殿，自己却刚好进来了。
//
//        不管怎样。
//
//        溶血殿必须通过！反而另外两座魔殿是否通过并不急，因为得到令牌后，可以随时能找到另外两座魔殿。
//
//        可这次若是失败……下一次想要走运进入三魔殿，不知道是什么时候了，一辈子都再无机会都可能。
//
//        血袍阴冷男子冷声道：“修炼溶血秘术吧，一万年内练成，便算成了。若是一万年内没练成，我就将你扔出去。”
//
//        “一万年？”东伯雪鹰吃惊，忍不住道，“不是百万年吗？”
//
//        师尊给自己的情报很详细。
//
//        三魔殿，有三大秘术，每个秘术都是必须百万年内练成，秘术本身对实力并无帮助，仅仅只是一种考验。
//
//        “百万年？”
//
//        血袍阴冷男子嗤笑，“你一个毁灭军团的士兵，来到魔祖的地方，如果是第三宇宙纪元我早就直接杀了你了！你竟然还想要给你足足百万年时间修炼？哼哼，如果不是魔祖有吩咐，我根本不会给你机会！一万年时间，练成就成功，练不成就赶紧滚远点，看到你们湖心岛这些混蛋，我就想杀了你们！”
//
//        **
//
//        第21篇 第十二章 三大基础秘术
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        东伯雪鹰心中哭笑不得。
//
//        原来是这样。
//
//        以魔祖和湖心岛主人的关系，如果是在第三宇宙纪元，毁灭军团士兵来到魔祖的地方的确是送死！可是魔祖和湖心岛主人早就不在这一宇宙了，不管是已死，还是有其他去处，宇宙诸多纪元最强大的两位存在都早就不在了，他们俩的恩怨还波及到自己？冤不冤？
//
//        “就一万年，练不成就赶紧滚。”血袍阴冷男子说完就直接盘膝坐在殿厅边上，懒得再看东伯雪鹰一眼。
//
//        “也没必要和一器灵计较。”东伯雪鹰虽然觉得对方态度太恶劣，可他也清楚，器灵也是遵循魔祖命令的，即便再讨厌他东伯雪鹰，也只能在权限范围内找麻烦，他只是将时间从百万年降低到一万年，而不是直接赶东伯雪鹰走，并非是他仁慈，而是权限不够。
//
//        “魔祖连其他宇宙生命都给机会，我一个毁灭军团士兵，他还是给机会的。”东伯雪鹰抬头看向溶血秘术。
//
//        溶血秘术。
//
//        是一门血液秘术，修炼时疼痛异常，越是接近成功，疼痛就越加恐怖。
//
//        虽然没练过，可情报早就记载清清楚楚，溶血秘术的困难之处在两个地方：一个是对悟性的考验！要在短时间内练成一门复杂的血液秘术是非常难的，悟性要求极高。另一个就是对疼痛的忍耐力考验，修炼越是深入，越疼痛。在疼痛影响下还要继续修行！
//
//        受过巫毒折磨，东伯雪鹰很清楚，在疼痛折磨下还要修行难度是何等的大！
//
//        “来吧。”东伯雪鹰很是坦然的也盘膝坐在破旧的殿厅内，开始修炼起来。
//
//        凡人，畏惧疼痛。
//
//        而到了他这等境界，更看做是对生命，对心灵的磨练。
//
//        ……
//
//        刚一修炼，东伯雪鹰皮肤就布满了凸起的脉络，血液在奔腾。
//
//        “这一门秘术，对血液的操纵可真是厉害。”东伯雪鹰一修炼就发现这门秘术的神奇，“不愧是绝学《万魔真体》基础拆解出的秘术。”
//
//        溶血秘术、蚀骨秘术、炼心秘术。
//
//        这三门秘术是三魔殿的考验，可它们都是源自于传说中的《万魔真体》绝学，都是这门绝学最基础部分拆解出来的。
//
//        这一门绝学，远超魔祖最出名的六大传承，因为《万魔真体》是魔祖最终悟出创出，令他实力足以和湖心岛主人匹敌的一门恐怖绝学。这门恐怖绝学……据说要真正大成，首先就得将六大传承全部修炼大成，单单这一条件就需要开辟出六条道且都得达到主宰境，还有其他外力辅助，总之难度极大。
//
//        单单得到这门绝学就非常难，必须深入上三洞天。
//
//        而‘三魔殿’考验如果成功。
//
//        因为三秘术都练成，就能得到《万魔真体》最基础的一卷，虽是最低最基础，对尊者们而言已是极为珍贵。并且还有其他收获。
//
//        所以能够进入‘溶血殿’，东伯雪鹰才觉自己运气不错，可惜，器灵似乎对湖心岛一方颇为敌视。
//
//        “嗡！”
//
//        盘膝而坐的东伯雪鹰，体表隐隐有红光弥漫，那是体内血液映照出的光芒，忽然红光消散，东伯雪鹰的皮肤中不由迸出无数血雾。
//
//        “噗。”不但皮肤有血雾喷出，东伯雪鹰口中也鲜血喷出。
//
//        “哼哼。”同在殿厅的血袍阴冷男子睁开眼瞥了眼，嗤笑了几声。
//
//        “怎么会这样？”
//
//        东伯雪鹰却皱眉疑惑，“这一门秘术，明明就是天地规则的奥妙运用，我都开辟出道路了，才刚开始修炼就修炼岔了？”
//
//        “不愧是《万魔真体》基础拆解出的秘术，难怪魔祖会用来进行考验尊者。”东伯雪鹰原本认为自己百万年就开辟出道路，以自己的悟性要修炼一门秘术应该不是难事，可刚开始就吃了苦头。不但是这，连在物质界内的自己的本尊也同样吐血了，显然也修炼失败。
//
//        “继续。”东伯雪鹰完全沉下心修炼。
//
//        ******
//
//        时间一天天，一月月，一年年过去。
//
//        在血魔洞天内。
//
//        远古恶魔仿佛一座庞大山脉，还在沉睡中，而在远处隐藏着的母祖教的四位护法却也是憋屈的很。
//
//        “一千年了。”灰袍女护法低语道，“我们在这已经守了一千年了，东伯雪鹰还没现身。”
//
//        “情报不会假，根据因果探查，他的确依旧在那一处区域。”祸烛护法看着遥远处的远古恶魔，“他应该陷入血魔洞天的某个危险之地，暂时出不来。”
//
//        灰袍女护法点头：“我们炼制的药液，本来还想尽快杀了东伯雪鹰好回去继续炼制。可拖到现在，那药液早就废掉了。”
//
//        “等吧。”碧眼男子也道。
//
//        “我们有着足够时间，耐心等。”裹着紫袍仅仅露出一双眼睛的老者也道。
//
//        他们四位护法的确心焦，的确憋屈。
//
//        毕竟他们原计划是炼制成功药液，继续去闯一处险地的。可现在药液废掉，他们只能在这等。
//
//        在他们看来。
//
//        也就是一个新晋的尊者级，他们四个联手，其中‘祸烛护法’更是强横无匹，他们认为解决东伯雪鹰是非常轻松的。谁想在这等了这么久！且还要继续等下去，并且还得小心翼翼……不能弄醒那一头远古恶魔。
//
//        “等他出来，定不能让他死的太痛快。”灰袍女护法低语道。
//
//        其他三位护法都赞同。
//
//        对于修行者宇宙的生命，他们可没有丝毫怜悯。
//
//        ……
//
//        一千年，两千年，三千年……转眼已经六千余年。
//
//        溶血殿内。
//
//        东伯雪鹰修炼时身体都在微微发颤，疼痛的面孔都在扭曲，终于忍不住哼出声来。
//
//        “呦，竟然哼出声了？”殿厅角落的血袍阴冷男子听到声音睁开了眼，露出兴奋笑容，“是不是很疼啊，哈哈哈，溶血秘术岂是那么好修炼的？这可是《万魔真体》的三大基础秘术之一啊，对悟性要求极高极高，那些尊者们要百万年练成都很难，你想要万年就练成？”
//
//        “而且修炼越是深入，越是疼，连本尊神心都会疼。”
//
//        “在剧烈疼痛下要练成就更难了。”
//
//        血袍阴冷男子站了起来，欣赏着远处东伯雪鹰疼痛微微震颤的模样，“还以为你们毁灭军团士兵多么厉害呢！这才六千余年，你修行的溶血秘术恐怕才修炼一小部分吧，疼痛远远没有达到极致！等你快大成时，那才知道那滋味是何等的……呜，虽然我没尝试过，可我看过很多尊者们最后失态的样子。”
//
//        “哦，我差点忘了。”
//
//        “你只有一万年时间，时间一到，我就会把你扔出去！不过就算出去了，你也可以继续修炼，继续尝尝溶血秘术的滋味。可惜啊，过了期限，就算你练成了溶血秘术也没用了。”
//
//        “必须万年内练成，魔祖考验就是你们修心境界，考验的就是你们的悟性。”
//
//        血袍阴冷男子说着还欣赏着东伯雪鹰痛苦的样子。
//
//        忽然——
//
//        原本痛苦的东伯雪鹰恢复了平静，原本扭曲的面孔也恢复了祥和，同时也睁开了眼睛看着血袍阴冷男子。
//
//        “我才说几句，你就受不了不修炼了？你修心真的很一般。”血袍阴冷男子见状道。
//
//        **(未完待续。)
//
//        第21篇 第十三章 血兽
//
//        天才壹秒記住『笔下文学   qu 】”
//
//        说着他指向殿厅的一角落。
//
//        嗡！
//
//        凭空显现出了一滴黑色血液，这一滴黑色血液漂浮在半空，上面隐隐有金色花纹在流转。
//
//        紧跟着‘哗’黑色液体迅速扭曲且变大，很快就化作了一头身高约莫十余米通体黑色鳞甲的直立行走的异兽，这站立着的异兽的一双腿很短，一双爪子却非常长且粗大，双臂赶得上大半个身体长。头颅上有着三根弯角，血盆大口最是显眼，一双小眼睛却闪烁着凶残狡猾。
//
//        最诡异的是。
//
//        这一头血兽站在那，身体周围却释放出一圈圈的黑色涟漪，黑色涟漪波及虚空，东伯雪鹰都感觉到这黑色涟漪中蕴含的威胁。
//
//        “好恐怖的家伙，仅仅站在那，我就感到了死亡威胁。”东伯雪鹰心悬起来，“和母祖教那些蠢货不一样，那些蠢货们境界都很低，可是魔祖培育出来的‘血兽’在境界上肯定差不到哪里去。”
//
//        魔祖，毕竟就是修行者宇宙的。
//
//        只不过是第三宇宙纪元，可在诸多纪元中都是遥遥领先的，他和湖心岛主人站在最高处，俯视诸多纪元其他一切强者。
//
//        其他纪元中也有一些极为顶尖的，比血刃神帝他们还强大。可和魔祖他们相比却差距非常明显。
//
//        “你们湖心岛那位剑主，还培养军团。”血袍阴冷男子嗤笑，“论征战四方，论杀戮，我们魔祖才是最擅长的！当初如果不是魔祖很看好你们剑主的潜力，觉得是一个很好的对手而一直手下留情，恐怕你们那位剑主早就死了！”
//
//        “修行有前有后，魔祖应该只是比剑主修行更早些吧。”东伯雪鹰还是说了句。
//
//        要知道。
//
//        初始之地……自始至终，也只有湖心岛的剑主能够发现它的存在，并且强行进入，甚至连初始之地老祖辛苦炼制出来专门负责看护的那黑狗也没能阻拦住，仅仅咬了一口。幸好剑主颇为孤傲，没有拿走初始之地的物品。
//
//        如果剑主拿走，就没有后来者的事了。
//
//        而魔祖和湖心岛剑主是同一个时代的，他却没发现初始之地，或者说发现了没去过！由此可见二者实力差距，并且漫长岁月来，湖心岛主人一直公认最强，这些都能判断二者区别。
//
//        东伯雪鹰估摸着，魔祖也是靠‘万魔真身’能够屹立不倒罢了。
//
//        “哼，可论炼制手下，他却绝对不如我们魔祖，小子，你不是毁灭军团士兵么？我也没欺负你，和血兽厮杀本来就是规矩，有本事你击败它。”血袍阴冷男子嗤笑，随即他看向了那一头血兽，“动手吧。”
//
//        “毁灭军团士兵？”那直立的血兽发出低语，血盆大口微微咧开，双眸中杀意更盛，“自从留守这里，我还是第一次和毁灭军团士兵动手。”
//
//        “来吧。”东伯雪鹰右手一伸，出现了一杆血蛇枪。
//
//        呼。
//
//        血兽陡然动了。
//
//        一道蒙蒙黑色涟漪瞬间划过虚空出现在东伯雪鹰这，那黑色涟漪中央就是血兽，他挥舞着一双恐怖的爪子挥舞而来，爪子上无数花纹在流动，黑色涟漪在翻滚，一种恐怖的毁灭力量弥漫在黑色涟漪的范围内，东伯雪鹰有一种感觉，自己如果兵器抵挡肯定会被碾压抽飞！
//
//        “死吧。”血袍阴冷男子站在一旁，平静看着一切发生。
//
//        他很清楚血兽的实力。
//
//        “呼。”“呼。”
//
//        身高十余米的血兽，挥动前爪时，一双前爪也诡异暴涨些许，也达到过十米长。
//
//        两个前爪几乎瞬间划过东伯雪鹰的身体。
//
//        可却仿佛划过虚空。
//
//        东伯雪鹰依旧站在那一动不动。
//
//        “呼呼呼。”爪子挥动，一瞬间数十道幻影笼罩，威势凶猛无涛，可不管怎么攻击，东伯雪鹰都站在那一动不动，身体都没有丝毫晃动。
//
//        “什么？”血兽以及血袍阴冷男子都有些错愕了。
//
//        攻击不到他？
//
//        他们俩也发现了，眼前这个穿着黑色甲铠的修行者身体似幻似真，不管什么攻击，都碰触不到他。
//
//        “他在另一个天地内？”血袍阴冷男子有所猜测。
//
//        **(未完待续。)
//
//        第21篇 第十四章 被扔出来了
//
//        天才壹秒記住『笔下文学   qu 】东伯雪鹰甚至怀疑‘初始之地’也是类似于‘虚界天地’，只是要高了不知几个层次，所以这个浩瀚宇宙任何一处都能够被引领进入初始之地，初始之地也能强行挪移进入任何一处。
//
//        物质界意志、深渊意志、太阳星、月亮星、湖心岛、六道天轮等等一切已知恐怖存在，都无法抵抗初始之地的强行传送。
//
//        这份手段，让东伯雪鹰赞叹。
//
//        且从自己的了解来看，初始之地老祖去过很多宇宙，估计并非修行者宇宙生命。
//
//        不过！
//
//        己方宇宙诸多纪元最强者‘湖心岛主人’能够发现初始之地，并强行进入，能够突破初始之地老祖留下一切手段，估计论实力，就算不及初始之地老祖，相信也差不了多少。
//
//        “湖心岛主人能做到，我们这一纪元也应该能做到，我也有望能做到，到时候我也能去一个个宇宙，能够知晓探寻更多。”东伯雪鹰露出笑容，“或许到那时候，母祖教在我眼里都只是一个笑话了。”
//
//        修行，也的确让人痴迷。
//
//        东伯雪鹰行走在虚界天地内，看着正常天地内有些茫然只能小心戒备的血兽，不由笑了笑。
//
//        “先给你一刀。”东伯雪鹰手一伸，手中出现了飞刀。
//
//        “呼。”
//
//        飞刀在虚界天地内一闪就已经到了那血兽的身旁，跟着就进入正常天地进行进攻。
//
//        “在这！”血兽却是身形移动，且一挥动爪子，蓬的直接拍击在了突然出现的飞刀上，将飞刀抽的翻滚飞去。跟着飞刀立即消失无踪回归虚界天地。
//
//        “什么。”东伯雪鹰有些吃惊的收回飞刀，看着正常天地内的那一头血兽，“竟然能够发现且抵挡？”
//
//        当初和叶圣者交手时。
//
//        那时候自己还没开辟虚界道，仅仅靠飞刀自身威能在虚界天地中前行，并且袭击！叶圣者也的确提前发现了，不过他实力相对要弱的多，且发现也晚的多，勉强抵挡还是中招。
//
//        可这血兽不同，他发现的更快！且实力更强，竟然挡住了飞刀。
//
//        “再来一次。”东伯雪鹰有些不敢相信，“我都开辟虚界道了，按理说更加隐蔽才对。”
//
//        咻。
//
//        又一次扔出飞刀。
//
//        这一次东伯雪鹰仔细观察，这一次他发现了，当飞刀进入血兽周围的黑色涟漪范围内时，血兽就立即发现了。
//
//        “黑色涟漪给我的威胁极大，没想到不但能够防御正常天地，连虚界天地都能感应。”东伯雪鹰吃惊，“魔祖真是厉害，一个炼制出的战斗生物，竟然能够感应我的招数，还好，他黑色涟漪的范围并不大。”
//
//        黑色涟漪，仅仅波及周围十丈范围。
//
//        东伯雪鹰倒也不奇怪，毕竟像下三洞天的‘远古恶魔’都是主宰级，而上三洞天的‘远古恶魔’就更强了，血刃神帝他们都得吃瘪，要知道血刃神帝可是永恒大成的‘阴影天地’，时空岛主也是永恒层次的‘时空之道’，可都讨不了好！
//
//        显然他们这些手段虽然独特厉害，可对魔祖而言，却不值一提。
//
//        “你只会扔飞刀？”血兽低吼道，注意着四面八方。
//
//        “那你再尝尝我的枪法。”东伯雪鹰声音回荡在殿厅内，同时他已经持着血蛇枪迅速逼近，不过他却和血兽保持着超过十丈的范围，并未进入黑色涟漪所能感应的区域。
//
//        呼。
//
//        血蛇枪暴涨十余丈长，瞬间从虚界天地中出现，攻击向真实天地内的血兽。
//
//        长枪和飞刀，是有本质区别的。
//
//        飞刀几乎没变化，更胜在隐蔽。
//
//        长枪毕竟是施展枪法，变化莫测，并且威力也要大的多，他内部虽仅仅一种道，可却是永恒层次的‘杀戮道’，威力极强横，内含的‘血蛇毒’也极为阴险。长枪除了隐蔽性稍微差些，其他方面都在飞刀之上！加上东伯雪鹰又擅长虚界道，长枪隐蔽性还算不错，至少对血兽而言，不管是飞刀还是长枪，未曾进入黑色涟漪范围它都感应不到。
//
//        “嗡。”
//
//        长枪枪杆扭转带着恐怖旋转之力，仿佛一条大蛇，袭击向血兽。
//
//        血兽连惊慌抵挡，太近了。
//
//        十丈范围，对于东伯雪鹰他们这一层次实在太近！面对毫无变化的飞刀，血兽能够轻易挡住。可面对变幻莫测的枪法，它抵挡就吃力了，毕竟它不是真正的生命，在‘威力’‘防御’等许多方面都可以提升，可战斗招式的精妙想要提升就难了。
//
//        第一招，长枪就擦过两根前爪之间的缝隙，刺在了血兽的左胸口，刺出了个拳头大的血窟窿。
//
//        “呼呼呼~~~”
//
//        血蛇枪化作幻影，疯狂攻击，极尽变化。
//
//        血兽也在咆哮着竭力抵挡着，可眼前这一杆血蛇枪是从虚界天地中刺来，距离太近，它应对起来很吃力，它的一双前爪都开始变的巨大，尽量抵挡，可那一杆血蛇枪却经常诡异从背后其他角度袭来。
//
//        “蓬。”
//
//        偶尔东伯雪鹰长枪也会被爪子轰中。
//
//        虚界天地内的东伯雪鹰，也被震得踉跄了两步：“力量顺着兵器传递进虚界天地，竟然几乎没削弱，力道极为凝练。”
//
//        “力道比我还大上些许，还好，离让我受伤还差的远。”
//
//        东伯雪鹰很轻松，他连受伤都没有，更别说其他了。
//
//        ……
//
//        “他开辟出另一个天地，攻击方面应该很弱，血兽的鳞甲防御还是很厉害的。”血袍阴冷男子遥遥看着，可跟着就看到血兽的身体上被刺出了拳头大血窟窿，他一愣，却依旧自信，“没想到他攻击威力挺强，可血兽生命力恢复力很强，轻易就能恢复。”
//
//        可紧跟着。
//
//        他就惊愕发现，血兽身上的伤口恢复的很慢，只见血兽身上的血窟窿不断在添加，伤势越来越重。
//
//        “怎么会这样？”血袍阴冷男子惊愕万分，“血兽，怎么了？”
//
//        “这毁灭军团士兵攻击有着诡异毁灭性。”血兽低吼道，“而且他兵器上还有着巫毒，很难缠的巫毒。”
//
//        “这……”
//
//        血袍阴冷男子愣愣看着这一切。
//
//        虽然战斗还在继续，可他已经很清楚结果了。
//
//        血兽根本攻击不到东伯雪鹰，而东伯雪鹰虽然每一次只是让血兽增加些伤势，可伤势恢复很慢，这么累计下去，血兽注定会战败身死。
//
//        当持续了足足一个多时辰的攻击后。
//
//        血兽终于身体完全崩解，凝聚成了一滴黑色血液，只是黑色血液气息衰弱。
//
//        血袍阴冷男子一挥手，黑色血液就已经消失。
//
//        “你赢了。”血袍阴冷男子冷声道。
//
//        东伯雪鹰这才从虚无中显现，站在殿厅内。
//
//        “这是三魔殿的令牌。”血袍阴冷男子冷漠的很，扔出了一块令牌，东伯雪鹰刚接过。
//
//        “滚吧。”
//
//        血袍阴冷男子跟着就强行将东伯雪鹰给挪移出去了，一个气泡凭空出现包住了东伯雪鹰。
//
//        空荡荡的殿厅内。
//
//        血袍阴冷男子低哼道：“真没想到让一个毁灭军团的士兵拿到了三魔殿令牌！魔祖大人也是仁慈，对毁灭军团士兵都给他们机会。”
//
//        ……
//
//        呼。
//
//        东伯雪鹰刚拿到三魔殿令牌，就感觉身体瞬间粉碎，跟着再度凝聚形成。
//
//        “这里是？”东伯雪鹰一看，便看到了远处沉睡中的庞大远古恶魔。
//
//        “已经出来了，还在远古恶魔这。”东伯雪鹰一笑，同时他借助虚界天地开始感应周围，瞬间就发现了在遥远处潜藏着的四位母祖教护法，那四位母祖教护法此刻也是刚刚发现东伯雪鹰，他们四个此刻精神大振，都露出了喜色。
//
//        **(未完待续。)
//
//        第21篇 第十五章 四位护法
//
//        天才壹秒記住『笔下文学   qu 】
//
//        远处四名气息迥异的母祖教护法也都现身了，他们中有的眼神冰冷，有的则是充满兴奋和杀意，有的则是绝对的冷漠。
//
//        “母祖教护法？”东伯雪鹰朗声道，“真没想到竟然会派出四位护法联手对付我，可真是瞧得起我。”
//
//        “我们怎么敢瞧不起你？”远处的灰袍女护法则是冷声道，“听说你的挪移遁逃手段，比你们中的主宰还厉害，你再施展一次给我们瞧瞧，如果你现在不施展，等会儿死了可怪不得谁。”
//
//        东伯雪鹰沉默。
//
//        那四位护法心中更加有把握。
//
//        他们其实早就有了一定预判，像那等逆天的遁逃手段，连因果都隐藏。就是血刃神帝、时空岛主都没这么逆天。所以他们可以肯定，绝对不是东伯雪鹰自身实力，而是某种珍贵宝物的力量，而如此逆天的宝物一般不太可能持续性使用。
//
//        估计有种种限制！比如有的逆天宝物，会急剧加重因果。有的则是侵蚀本尊神心……
//
//        总之，一切都是公平的。
//
//        越是逆天，一般越是得付出。
//
//        “这等逆天宝物，东伯雪鹰可能短期内无法再用！同时，他应该不敢带进六道天轮，毕竟他死了，只是死一个分身。如果带宝物进来，死了，宝物损失了，那损失就大多了。”母祖教护法们对此早有判断，不过还是从东伯雪鹰反应中他们更确定了这一点。
//
//        “哼哼，逃？”东伯雪鹰朗声嗤笑，“你们之前就有一位护法死在我手里，就凭你们也想要让我逃？不过你们胆子也挺大，竟然敢在远古恶魔旁边对付我。”
//
//        “周围世界完全封闭，你根本出不去，所以你就是想逃都逃不掉，至于远古恶魔，这里战斗动静再大，外面都察觉不到，所以这次你死定了。”祸烛护法声音雄浑，他话音刚落手中就出现了一巨大的青色木杖，青色木杖陡然暴涨。
//
//        哗。
//
//        祸烛护法手持巨大的木杖，挥舞着划过长空，论规则奥妙让东伯雪鹰为之暗暗摇头，境界的确低。可是那速度那威势却远远超乎之前的蛏云护法。
//
//        “轰隆隆~~~”木杖划过长空，碾压空间，封闭的百亿里世界都在震颤。显然木杖的威势已经强的超出整个百亿里世界承受极限，许多区域都出现了裂缝。
//
//        和蛏云护法交过手的东伯雪鹰很清楚，这一招自己肯定扛不住，怕是得受伤。
//
//        不管怎样。
//
//        东伯雪鹰还是手持血蛇枪，施展枪法全力防御。
//
//        “蓬。”
//
//        木杖和血蛇枪碰触的刹那。
//
//        虽说防御招数玄妙，令对方威力只有一成真正透过长枪传递向身体，可依旧让东伯雪鹰犹如流光一样被砸的朝远处飞去，直接斜着砸进大地，轰出了一个巨大的深窟窿。
//
//        但是紧跟着。
//
//        嗖。
//
//        东伯雪鹰又从地表飞出，一飞冲天。
//
//        “我这灭极玄身甲铠防御可真强。”东伯雪鹰身上都没伤势，“灭极玄身第四层时就能抗住白君王一击，白君王虽然力量远不如这位，可那也是顶尖尊者，境界比他高的多。如今我灭极玄身第五层练成，防御更强。按照绝学中描述，尊者根本杀不了我，最多伤我！这个母祖教护法虽然强大，可就算甲铠硬抗我也扛得住。”
//
//        靠兵器接了一招，也就明白对方实力深浅了。
//
//        虽然完全碾压自己，可自己就是打不死！
//
//        “你们也接我几招。”东伯雪鹰手中血蛇枪也是暴涨划过长空，开始反击，刺向了祸烛护法。
//
//        “死。”
//
//        远处祸烛护法再度手持木杖，进行狂攻。
//
//        咻。
//
//        诡异莫测的血蛇枪，这一次根本没有抵挡木杖，直接刺向了祸烛护法的身躯。这让祸烛护法微微皱眉，他的左手伸出迎接向了这一枪，可长枪却仿佛大蛇一样时时刻刻在旋转变幻莫测，不知道怎么的，祸烛护法的左手手掌就落了空，血蛇枪刺在了他的身上。
//
//        嗤~~~血蛇枪越是接近这位祸烛护法，就有无形阻力阻挡，令血蛇枪威势不断下降，当刺在祸烛护法身上时，威力已经下降到只有三成！
//
//        刺在他身上，就仿佛刺在非常坚韧的皮革上，祸烛护法体表暗红色皮肤仅仅有一个白点，连皮都没破！
//
//        “这身体强度。”东伯雪鹰咋舌，自己是有甲铠的，对方却是纯粹靠皮肤就抗住了，“这个护法太强，给我杀我也杀不死。”
//
//        他立即明白。
//
//        四大护法中，这一位护法……他肯定搞不死。
//
//        **(未完待续。)
//
//        第21篇 第十六章 幻境降临
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        蓬。
//
//        在东伯雪鹰刺中祸烛护法的同时，紧跟着那恐怖的木杖也落在了东伯雪鹰身上，轰，他化作一道流光超高速朝远处抛飞，灭极玄身甲铠内部的结构开始急剧的卸力，东伯雪鹰虽然被砸的远远抛飞，口中被震的吐出鲜血，可身体依旧完好无损，甲铠完好。
//
//        “什么？竟然抗住了！”
//
//        “他竟然用身体硬扛住了祸烛大哥的木杖？”悠闲站在一旁没急着出手的三位护法都是大吃一惊，他们对‘祸烛护法’充满信心，这是也他们队伍的首领，祸烛护法的实力的确非常强悍霸道，是能够和巫蛐帝君进行正面交手的。
//
//        虽说教主那边早就告诉他们，东伯雪鹰的甲铠防御很厉害，可他们还是认为祸烛护法的木杖就算一次轰杀不了，轰杀十次百次也够了。
//
//        可现在看来，他们发现东伯雪鹰身体完好，仅仅被震得口吐鲜血而已，到了他们这一层次，如果不是部分生命力量完全湮灭，仅仅吐血根本就不值一提！只要生命力没损耗，滴血冲上千次万次，能量都没损耗的。
//
//        “嗯？”祸烛护法微微皱眉，虽然他还有其他一些招数，乃至更强的杀招、禁招等等，可正常的全力一击都没伤得了对方，就算施展禁招估计能不能伤也是存疑的。
//
//        “这个东伯雪鹰力量很小很弱，可那甲铠却极为不凡，就按照之前定的，先困住，擒住他。”祸烛护法传音道。
//
//        “嗯。”
//
//        “先囚禁他。”
//
//        经过初一交手，他们就改变战斗策略。
//
//        嗖嗖嗖嗖！
//
//        他们四个立即化作流光，分散开来，开始包围向东伯雪鹰。
//
//        东伯雪鹰也在通过交手来摸清敌人的虚实：“这个暗红皮肤的护法，强的夸张，血蛇枪全力一击竟然都没刺破皮肤。这个放弃！再试试另外三个。”
//
//        “呼。”东伯雪鹰手中不停，翻手就是一枪刺向了那碧眼男子。
//
//        血蛇枪划过长空，诡异莫测。
//
//        碧眼男子眼神阴冷，冷笑着双手握着一柄长刀，刀身很细，且有着诸多雕刻图案，他双手握刀瞬间怒劈过去。
//
//        “哗。”
//
//        一个怒劈。
//
//        眼前整个世界都直接被一切为二，那一柄刀也同样暴涨，怒劈向东伯雪鹰。
//
//        这一次东伯雪鹰依旧是以攻对攻，根本没有防御这一刀，他瞧得出来，这一刀威势似乎诡异的强，但是和之前那位暗红皮肤护法相比，还是差了不少的。
//
//        因为东伯雪鹰是先出枪，也是先刺中了这位碧眼男子的身体，这碧眼男子同样是身体硬抗，显然对身体很是自信，这一次血蛇枪靠近碧眼男子身体时并没有遭到阻力，而是很正常的刺中了对方身体，直接在对方身体上刺出了一个碗口大的血窟窿。
//
//        碧眼男子面不改色，身体虽然踉跄了下，可那长刀威势却没受影响，依旧怒劈在东伯雪鹰身上。
//
//        “噗~~~”
//
//        这一怒劈让东伯雪鹰再度抛飞，却是离那位灰袍女护法更近了。
//
//        “困住他。”碧眼男子传音道，显然这一刀并不是要杀东伯雪鹰，而是让东伯雪鹰离那位女护法更近。
//
//        “交给我。”灰袍女护法却是身体表面有无数的绿色枝条生长，绿色的枝条叶子疯狂弥漫，朝东伯雪鹰生长笼罩过去。
//
//        “不好。”
//
//        东伯雪鹰可不敢真的被纠缠住。
//
//        如果牢牢的被囚禁住，自己就算躲进虚界天地，缠在自己身上的枝条也会跟着进入虚界天地的。甚至力量够大，可以强行拽出来！
//
//        “去。”东伯雪鹰也是长枪怒刺向了灰袍女护法，长枪暴涨怒刺速度，比那些枝叶蔓延速度要快的多。
//
//        灰袍女护法眉头微皱，顿时无数枝叶环绕她形成了一个球体。
//
//        噗！
//
//        长枪刺入进去，接连刺穿大量枝叶阻挡，可跟着威势急剧下降，显然难以刺穿这个球体。
//
//        “收。”东伯雪鹰心念一动，血蛇枪立即急剧缩小缩回，他几乎不停的翻手又是一枪刺向了远处的裹着紫袍的老者。
//
//        “小心，他的兵器中有巫毒，非常难以驱除。”碧眼男子连传音，他身上碗口大的血窟窿在非常缓慢的恢复，这恢复速度太慢了。
//
//        裹着紫袍仅仅露出一双眼睛的老者，眉头微皱，他是四位护法中最不擅长近身搏杀的，可再不擅长搏杀，论身体强度也是不亚于东伯雪鹰，且修行到了这等层次也有防御手段。
//
//        呼呼呼。
//
//        他体表周围开始出现了一层黑色雾气，同时他遥遥看着东伯雪鹰：“没得到他的血液，咒杀威力也不够。”
//
//        这紫袍老者虽然皱眉，可还是口中轻轻念叨。
//
//        同时。
//
//        一股诡异无形的波动降临，笼罩东伯雪鹰。
//
//        “嗯？”东伯雪鹰脸色微变，这股波动很诡异，似乎超出了这方天地，也超出自己虚界天地所能掌控的范围，它似乎来源于更高层次的地方，甚至这种力量，不属于常见的能量，也不属于灵魂攻击。是一种未知更神秘的攻击。
//
//        这种攻击在靠近东伯雪鹰时，也遭到东伯雪鹰自然蕴含的生命力的影响，不断的开始衰减，最终，这股波动衰减到消失。
//
//        “这就是师尊所说的母祖教诡异的咒杀吗？据说最好的载体是血液，千万不能让血液落在敌人手里，否则这种咒杀威力将大大提升。”东伯雪鹰刚才虽然吐血，但是都是源自于自身能量，一念就收回，能量不损耗丝毫。
//
//        虽然心中吃惊。
//
//        可手中血蛇枪还是刺向了紫袍老者，也刺入了那一层黑雾中，黑雾阻力极大，仿佛有无数生物在冲击着血蛇枪，血蛇枪在威势削弱到五成后，还是刺中了紫袍老者身体。
//
//        “噗。”一刺中，仿佛刺破虚无，直接在紫袍老者胸口刺出了一个大窟窿，完全刺穿！
//
//        可紫袍老者身体其他区域却丝毫无损，那大窟窿恢复起来同样很慢。
//
//        “暗红皮肤护法，根本伤害不了。那女护法也有绿色枝叶保护，不施展虚界道，也伤不了！剩下的这个紫袍老者以及那碧眼男子，碧眼男子身体防御和蛏云护法相当，紫袍老者则似乎身体最弱。”东伯雪鹰暗暗道，摸清了敌人底细，一切也就有谱了。
//
//        “你逃不掉的。”
//
//        那蔓延来的无数枝叶已经到了东伯雪鹰这。
//
//        东伯雪鹰却是一笑，身体似幻似真，虽然看似还在这，却已经进入虚界天地。
//
//        无数枝叶划过东伯雪鹰的身体，却扑了个空。
//
//        “什么。”包括女护法在内，个个吃了一惊，怎么没缠绕束缚住？
//
//        “该我动手了。”东伯雪鹰微微一笑。
//
//        嗡。
//
//        虚界天地降临。
//
//        幻境降临！
//
//        师尊血刃神帝给的情报中有记载，母祖教强者身体极强横，可弱点也很明显，就是境界很低！强大的身体孕育出了强大的灵魂，可是境界低，使得他们‘修心’层次普遍不算高，虽说弱者中也有修心强的，可正常情况下。
//
//        境界越高，一般修心也越高。
//
//        血刃神帝、深渊始祖、庞依他们一个个修心层次都很高。而在普通真神中，连达到东伯雪鹰这般修心层次的都很少。
//
//        在母祖教……这些护法们，一般境界也就四重天界神层次，修心普遍不算高。虽然灵魂很强，可修心境界低，让他们面对‘幻术’时就比较吃亏！
//
//        而论幻术！
//
//        在神界和黑暗深渊，生活在黑雾海，经常在黑雾海内参悟那些幻境，并且开辟出‘虚界道’的东伯雪鹰绝对算是尊者中排在前三的！像其他尊者或许境界很高，可开辟出的道，就不是幻术类的道。而东伯雪鹰的‘虚界道’就是幻术类的，自然幻术很厉害。
//
//        “先尝尝我开辟虚界天地后的幻境吧。”东伯雪鹰这也是第一次在开辟虚界道后，以幻境来对敌，还是对付母祖教护法。
//
//        “嗯？”
//
//        祸烛护法他们四位个个感觉眼前场景变幻，无形力量甚至开始影响他们的灵魂。
//
//        **(未完待续。)
//
//        第21篇 第十七章 损失惨重
//
//        幻境降临。
//
//        母祖教四位护法中的碧眼男子却是一瞬间就完全沉沦了，他的灵魂完全被引入幻境中。
//
//        在幻境内，他开始了崭新的生活。
//
//        他有挚爱，有族人，有奋斗，他甚至有了新的名字——‘刀九’，他完全遗忘了他自己是谁！
//
//        这就是‘幻境’下真正的沉沦。
//
//        就像凡人做梦，沉迷其中，都忘记自己是谁，灵魂被幻境所蒙蔽了，一切尽皆受操纵，连生死都受操纵！
//
//        ……
//
//        灰袍女护法修心方面算是不错了，虽然被被引入幻境中，可她的灵魂没被蒙蔽，还能保持最基本的清醒，她知道自己是母祖教护法，是被修行者宇宙的东伯雪鹰引入幻境的。
//
//        “这是幻境。”
//
//        “给我破。”
//
//        “破。”
//
//        灰袍女护法都能够感应到自身的肉身，她操纵着无数的绿色枝叶保护着自己，肉身、枝叶都能够感应，可就是无法查看周围真实场景，她的灵魂无法逃离这幻境。
//
//        ……
//
//        祸烛护法在陷入幻境的一刹那。
//
//        强大的灵魂在怒吼：“破！”
//
//        他体表的无形能量也在波及撕扯着幻境，在强大灵魂和意志下，以及身体周围神秘力量波及下，幻境迅速就支离破碎开来。
//
//        ……
//
//        最轻松的要数那位被紫袍裹着仅仅露出一双眼睛的老者，他双眸幽冷而充满智慧，仅仅一刹那，他的灵魂和意志就粉碎了幻境！
//
//        “祸烛，快救他们两个。”紫袍老者连传音道。
//
//        “知道。”清醒的祸烛护法也是猛然张口喷出了火焰，熊熊火焰化作了一条条火蛇，朝四面八方游走，这些火蛇游走速度还远在祸烛护法自身飞行速度之上，迅速的朝灰袍女护法和碧眼男子飞了过去。
//
//        “竟然能够施展这么厉害的幻境，这个东伯雪鹰，隐藏的真深。”紫袍老者有些焦急。
//
//        ******
//
//        东伯雪鹰虽然知道母祖教强者在修心上普遍要弱，可幻境的效果还是让他惊喜。
//
//        “一个虽然保持清醒，可也挣扎不出来。另一个就更夸张了，竟然完全被蒙蔽了灵智。”东伯雪鹰心中有着压抑的狂喜，那个女护法虽然挣扎不出来，可还是能够操纵身体和那些枝叶藤蔓，要杀死并不容易。可那碧眼护法就不同了。
//
//        灵魂完全被蒙蔽，那么想要怎么揉捏就怎么揉捏。
//
//        “给我来。”
//
//        东伯雪鹰一迈步，行走虚界天地，直接一个瞬移到了那碧眼男子身旁，伸出手穿过了虚界天地进入正常天地，抓住了碧眼男子。
//
//        一抓。
//
//        “收。”东伯雪鹰轻轻松松，就将这碧眼男子收入了自己的洞天宝物内。
//
//        灵魂都被蒙蔽，碧眼男子仿佛陷入沉睡，一点反抗之力都没有。
//
//        “又一个！”东伯雪鹰很开心，能解决一个就很了不得了。
//
//        “再去解决另一个。”东伯雪鹰分心操纵着幻境，让碧眼男子一直沉沦在幻境中，同时在虚界天地内又一个瞬移到了那灰袍女护法身旁。
//
//        右手突然出现了一条锁链，一挥手，锁链进入正常天地很突兀的就捆住了灰袍女护法，欲要将她拽进虚界天地来。
//
//        可是灰袍女护法身体本就被无数枝叶包裹，包裹的严严实实不露一丝缝隙，甚至她身体内部都有绿色枝叶，当锁链出现缠绕困住的同时，那些枝叶就疯狂的缠绕住了锁链，一股恐怖的力量作用在锁链上，东伯雪鹰想要拽，却拽不动，反而锁链被拉扯着朝外飞。
//
//        东伯雪鹰连让锁链急剧缩小，瞬间脱离束缚，迅速收回了虚界天地。
//
//        锁链也不敢再拉扯灰袍女护法了，灰袍女护法如今身体完全被那些枝叶给保护住，根本拉扯不动。
//
//        “这些枝叶力气比我都大。”东伯雪鹰暗暗嘀咕，“也对，之前血蛇枪全力一击也没能贯穿这些枝叶。”
//
//        “轰轰轰~~~”
//
//        那些坚韧的枝叶这时候却被强行分开，一道火焰身影迅速逼近，正是祸烛护法施展出的一个火焰分身，这火焰分身力大无穷，强行撕扯开了这些枝叶。
//
//        毕竟女护法现在身陷幻境，施展枝叶也是敌我不分，可祸烛护法力量就比东伯雪鹰强大太多太多，即便一个分身，都是强悍无匹，很快就到了女护法身旁，无数火焰立即就包裹住了灰袍女护法。
//
//        东伯雪鹰转头看去。
//
//        远处的紫袍老者也和祸烛护法汇合，直接被祸烛护法给收了起来。
//
//        “呼。”被火焰保护着的灰袍女护法被收了起来，东伯雪鹰的幻境无法再影响她。
//
//        如今这封闭的世界内。
//
//        只有两位。
//
//        一个是无比愤怒的祸烛护法，另一个就是在虚界天地内的东伯雪鹰。
//
//        “东伯雪鹰，交出盅蛇护法。”祸烛护法体型魁梧，体表无形之力弥漫周围，“我饶你不死。”
//
//        “哈哈哈，到了这一份上，你还这么张狂，你要杀我尽管来，你现在恐怕都找不到我吧。”东伯雪鹰声音回荡在这封闭世界中，可任凭祸烛护法仔细探寻，却根本找不到东伯雪鹰。
//
//        “交出盅蛇护法，需要什么条件，你说。”祸烛护法强压怒火。
//
//        在母祖教中，他都是顶层存在。
//
//        可现在却根本奈何不了东伯雪鹰，让他觉得憋屈，可不管怎样，他都要想办法救回盅蛇护法。
//
//        毕竟自从进入修心者宇宙后，他们一直小心翼翼，连许多尊者都没见过母祖教高手，也就六道天轮‘下三洞天’他们有着绝对的优势才会一个个现身！自从进入修行者宇宙以来，之前损失的护法仅仅只有两位，可现在一个很不起眼的东伯雪鹰身上，之前已经死了一个蛏云护法，现在竟然盅蛇护法也被活捉了。
//
//        他们的确没瞧得起过东伯雪鹰。
//
//        毕竟最初，情报中说只是一个四重天界神！所以派遣蛏云护法就足够了，大意下，中招了，损失了一员大将。
//
//        可没想到这次四位护法一同行动，竟然还中招了！
//
//        这个东伯雪鹰，竟然是整个修行者宇宙中都非常罕见的开辟出‘幻术类’道路的存在！像白君王、寂灭大帝、水魔王、巫蛐帝君等一个个似乎都非常厉害，可大家开辟的道，和幻术都没关系！就算是高高在上的主宰，像时空岛主、万神殿主等一个个，也一样没开辟出幻术类的道。
//
//        尊者一共才那么些。
//
//        大多开辟各种道路，其中擅长幻术的，屈指可数！
//
//        而东伯雪鹰的‘虚界道’就是其中之一，幻境是大范围招数，能够一瞬间让他们四位护法同时沉沦，虽然其他三位还好，可碧眼男子‘盅蛇护法’却已经完全消失了，显然被东伯雪鹰给活捉了。
//
//        这一战。
//
//        输的太冤了！最大的原因，就是太过小瞧东伯雪鹰，就这么一个在修行者宇宙的尊者中都不算太厉害的人物，就因为克制他们，因为他们的大意，让他们损失惨重。
//
//        “他也很狡猾，一切都是他有预谋的，他在对付蛏云护法的时候，从来没施展幻境，也没有施展这种隐身遁逃手段。”祸烛护法看向四周，封闭世界内根本找不到东伯雪鹰，“正常天地内没有他，他在另一个天地？之前一直慢慢飞，竟然全部都是假的，藏的太深了！”
//
//        *(未完待续。)
//
//        第21篇 第十八章 询问
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        “要我放一个母祖教护法？一般的条件我可不会答应。”东伯雪鹰声音依旧在这封闭世界内回荡，他开始和祸烛护法谈判起来。
//
//        当然，这纯粹是拖延时间。
//
//        他大半心思都在自己的洞天宝物内，连‘太皓之力’都直接送进了洞天宝物内，封禁了那陷入沉睡迷失在幻境的碧眼男子的灵魂。
//
//        “师尊。”东伯雪鹰也同时透过因果联系了师尊血刃神帝。
//
//        “雪鹰，何事？”在宇宙铜炉前，潜心修行的血刃神帝回应道。
//
//        “我又活捉了一位母祖教护法，他如今陷入我的幻境中，我该怎么处置他？”东伯雪鹰连询问，一个活捉的，可比一个死去的护法有价值的多，不过该怎么利用，心中却并无把握，因为他很清楚想要直接询问情报，恐怕并不容易。
//
//        母祖教这种势力，应该有防范手段，所以还是询问师尊。
//
//        在宇宙铜炉前，一身暗红衣袍的血刃神帝都愣了愣：“这小子活捉了一个母祖教护法？母祖教护法什么时候这么容易对付了。”
//
//        虽说很看重这个徒弟，心中都将他和大徒弟青君并列。
//
//        可也只是看好东伯雪鹰的潜力而已！
//
//        在血刃神帝心中，这个小徒弟还是太稚嫩，毕竟才开辟出道路，只能算是新晋尊者级，和那些顶尖尊者们‘巫蛐帝君’‘白君王’‘水魔王’等一个个还差好大一截。和匹敌主宰的青君相比，实力差距就更加大了！不但是实力，还有眼界、经验等全方面的差距。
//
//        像他血刃神帝，在尊者阶段也是经历了许多危险、际遇等等，连其他宇宙，血刃神帝都去过两个。
//
//        如庞依，也去过其他宇宙，也有许多际遇。
//
//        和他们这些老家伙们相比……
//
//        东伯雪鹰就太稚嫩了，修行才过百万年，才刚刚开辟道路，唯一让他惊艳的际遇也就是去了一次‘初始之地’，还仅仅只是四重天界神层次的考验。所以在神帝、时空岛主等一个个眼中，东伯雪鹰就是一个很稚嫩的花骨朵。
//
//        还嫩的很，也绽放的无比美丽，还需要泥土滋养，需要雨水浇灌，阳光照耀。
//
//        “我这个徒弟才开辟道路而已，之前杀了一个，现在又活捉一个？母祖教恐怕都无语吧。”血刃神帝不由笑了，“怕是元初主人、深渊始祖他们一个个知道这消息，也会瞠目结舌吧。”
//
//        他们这些老家伙，漫长岁月也才干掉两个母祖教护法。
//
//        东伯雪鹰一个人就弄掉了两个护法了。
//
//        “雪鹰。”血刃神帝心中虽然吃惊有了诸多感慨，不过还是连嘱托道，“你赶紧进行询问，母祖教那边一定会立即找到这个被活捉护法的本尊！很快会强行让他苏醒的。”
//
//        “怎么询问？”东伯雪鹰连问道。
//
//        “问他，从他们家乡来到我们这的宇宙通道，在哪？”血刃神帝连询问，“你得想办法询问，不能太直接。我曾经活捉一个母祖教护法，刚询问，就引起了他灵魂的崩溃，似乎它们灵魂中都有防范手段。类似于誓言惩罚。”
//
//        “嗯。”
//
//        “宇宙通道位置非常重要，直接问肯定不行，看你的手段了。”血刃神帝道，“徒儿，为师相信你。”
//
//        ……
//
//        洞天宝物内。
//
//        “呼。”
//
//        一道太皓之力分身凭空出现在一座山顶，看着山顶上沉睡中的碧眼男子。
//
//        东伯雪鹰也无语，本以为问问师尊，能够知道怎么询问，可显然师尊那边也没把握，毕竟上次他一问，就引起了护法的灵魂崩溃。
//
//        “试试看吧。”东伯雪鹰开始透过幻境引导，那个被蒙蔽的灵魂，轻易就被操纵。
//
//        “神界星图。”
//
//        东伯雪鹰开始将宇宙星图的部分区域传递进对方的灵魂中，讯息传递过去。
//
//        一小部分一小部分的传递。
//
//        甚至为了抓紧时间，他让洞天宝物都维持百倍时间流速，无法再快了，因为这个母祖教护法太过强大，身体灵魂都太强大，操纵这里的时间流速对能量消耗太大。
//
//        东伯雪鹰将整个宇宙星图划分成了一万份，其中神界占据了九成九，剩下的是物质界和黑暗深渊。
//
//        不断的传递一份份小星图过去。
//
//        仅仅片刻。
//
//        就传递到了第六千三百四十五份。
//
//        “吼~~~”
//
//        原本被蒙蔽的碧眼男子，忽然他灵魂开始出现了无数的血色丝线，他也恢复了清醒，他瞪眼看着东伯雪鹰。
//
//        “我知道，这一份星图位置很重要，对吧？”东伯雪鹰看着他。
//
//        碧眼男子低吼：“没用的，没用的。”
//
//        无数血色丝线跟着就完全切割了他的灵魂，让他的灵魂溃散。
//
//        “死了。”东伯雪鹰皱眉，“我封禁了他的灵魂，他灵魂都会自动崩解，母祖教内部可真是严密。”
//
//        自己都不敢问。
//
//        因为师尊曾经问过，一问，对方灵魂崩溃。
//
//        所以这一次干脆就将一份份星图传递过去，普通星图应该不会引起崩解，只要关键的重要之地才会引起灵魂中的类似‘誓言惩罚’的手段。
//
//        ******
//
//        母祖教。
//
//        那巍峨古老的青铜殿厅内。
//
//        獠牙教主沉默的坐在那，整个殿厅内都变得极度的压抑。
//
//        一名罩着银袍的獠牙青年凭空出现，低语道：“我以最快速度赶去，找到了盅蛇护法的本尊，可还没来得及将他唤醒，他的分身就已经崩解死去。而后他主动醒来告诉我……东伯雪鹰知道了一份星图的范围。”
//
//        “星图范围？”獠牙教主皱眉。
//
//        “是，大概相当于十个星域的范围。”银袍青年道，“我们驻地就隐藏在这，修行者宇宙在今后的岁月里，一定会对这一片区域开始大规模探查。我也没想到，东伯雪鹰竟然会将一份份星图传递到盅蛇护法的灵魂中，最终引起崩溃的星图，自然会他们重视。他仅仅将整个宇宙化作一万份，显然也极为赶时间，如果他稍微慢一点，我就能唤醒盅蛇护法，让他舍弃分身，令分身主动崩解了。”
//
//        獠牙巨汉叹息：“东伯雪鹰这一个小小的尊者级，竟然让我们损失这么大，损失了两位护法，还让我们驻地的讯息有所泄露。”
//
//        “泄露少许罢了，十个星域范围，这么大范围……要找到我们几乎不可能。”银袍青年道，“而且我们这一驻地，乃是我们宇宙诸多纪元得到的最适合隐藏的宝物，即便他们到了我们面前，怕也找不到。”
//
//        “他们应该是发现不了，可就怕意外！”獠牙巨汉道。
//
//        血刃神帝他们早就对整个宇宙搜查过多遍了，都没找到母祖教隐藏所在。
//
//        不过如今范围缩小到十个星域范围，搜查难度就急剧降低。
//
//        “真没想到……”
//
//        獠牙巨汉低语道，“我们太过大意了，从今往后，四重天界神我们都不能有丝毫大意。”
//
//        这一次就是栽在一个四重天界神身上。
//
//        “损失的确很大。”银袍青年眼光眯起，他双眸中隐隐有银色流光，那银色流光中仿佛有一巨大的重茧在孕育，银袍青年低语道，“东伯雪鹰，我记住这个小家伙了。”
//
//        母祖教的教主们、护法们都牢牢记住了东伯雪鹰这个名字，因为就这个稚嫩的刚开辟道路的年轻修行者，给他们带来巨大损失，从今往后。他们只会更重视，不敢有丝毫大意。一个能行走在另外天地，且擅长幻术的修行者，母祖教再也不敢轻视。
//
//        **(未完待续。)
//
//        第21篇 第十九章 苏醒的远古恶魔
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        封闭世界内。
//
//        祸烛护法站在半空中，全身隐隐有火蛇环绕，他朗声道：“你的要求太过分了，我没办法答应……”他也在和东伯雪鹰故作谈判，拖延时间。
//
//        可紧跟着他脸色变了。
//
//        “东伯雪鹰，你在骗我！！！”祸烛护法愤怒咆哮，咆哮声令周围虚空都震颤出现裂痕。
//
//        “哈哈，你不也在骗我？”东伯雪鹰声音回荡在这封闭世界内。
//
//        在虚界天地内。
//
//        东伯雪鹰冷漠嗤笑看着这一切发生，
//
//        第21篇 第二十章 不可亏待
//
//        天空一片血色。
//
//        降落在山顶上的祸烛护法脸色难看，他回头还朝遥远处的远古恶魔方向看了看：“不但用掉了一片虚空祖树的树叶，连母祖守护圣甲也被迫动用，圣甲内蓄积的威能损失大半，这次没能对付东伯雪鹰，还损失了这么多。”
//
//        “祸烛。”一道声音在他的心灵中响起。
//
//        “教主。”祸烛护法连传音，“怎么样，我们吃了这么大的亏，损失这么大，得想办法解决了这东伯雪鹰。”
//
//        “我和其他教主们已经商量过，都决定，暂时不和东伯雪鹰为敌。”那一道声音继续道。
//
//        “什么？就这么算了？”祸烛护法不甘心。
//
//        这是他来到修行者宇宙后最大的耻辱。
//
//        带领队伍的两名护法都先后折损，他自身携带的教内重宝也有损失，这些都让祸烛护法觉得羞辱。
//
//        “教主，在下三洞天我们有着绝对优势，我们可以付出更多，只要击杀了东伯雪鹰，或许从他身上能够得到他挪移逃跑的神秘宝物。”祸烛护法连道。
//
//        “东伯雪鹰能够开辟出另一个天地，又修炼有传说中他们这一宇宙最强防御绝学的《灭极玄身》，你刚才也说了，远古恶魔出手都没能杀他，他瞬间就遁逃到千亿里之外……而我们的护法们在境界上都不擅长，根本伤害不到他。”教主继续道。
//
//        “可是，可是我们完全可以动用教内宝物。”祸烛护法连道。
//
//        “不值得。”教主继续道，“这次损失已经不小，谁敢说东伯雪鹰不是血刃神帝故意设下的陷阱，东伯雪鹰身上也可能携带血刃神帝赐予的重宝，到时候反而让我们遭受更大损失！而且他那遁逃手段或许能够再度施展！我们即便送宝物进去，怕也一样无用。”
//
//        的确。
//
//        东伯雪鹰如今是开辟境，完全可以再去初始之地，不过在尊者级当中都是比较垫底的实力就去初始之地，几乎百分百必死无疑。
//
//        可若是真陷入绝境，逃命无望，死了身上一切会落在母祖教手上，东伯雪鹰还是宁愿再去初始之地的！不管怎样，也不能便宜了母祖教。
//
//        “可，可……”祸烛护法总感到憋屈。
//
//        “这东伯雪鹰攻击实力一般，可保命能力极强，要杀他代价太大，就算他出了六道天轮在正常神界范围内，我亲自出手都无把握。”教主道，“此事诸位教主们已经一同商议决定，你无需再多说什么。”
//
//        “是。”祸烛护法只能应命。
//
//        “离他远点，杀不了他，就无视他吧。”教主吩咐完，便断绝联系。
//
//        ……
//
//        母祖教决定无视这个难缠的东伯雪鹰，而修行者宇宙一方的最高层主宰们却是一片骚动。
//
//        深渊始祖、元初主人、乾合娘娘、炼狱主宰等一个个都震惊万分。
//
//        东伯雪雪鹰先后弄死了两名母祖教护法也就罢了，毕竟之前杀死蛏云护法已经让他们吃了一惊，如今又弄死盅蛇护法。他们只是有些感慨赞叹，可是当血刃神帝将那一份东伯雪鹰提供的星图拿出来：“母祖教老巢、宇宙通道位置，很可能就在这一片星域范围内。”
//
//        所有主宰们顿时震惊了。
//
//        因为修行者宇宙和母祖教的争斗，最关键的就是找到母祖教老巢，找到那一条宇宙通道！
//
//        只要一摧毁封闭宇宙通道，那么母祖教就无法再派遣高手过来，在修行者宇宙的母祖教成员将是无源之水……所以宇宙通道位置是非常重要的，母祖教十有**肯定将自己老巢建立在通道处，将通道绝对保护好！即便修行者宇宙发现了通道位置，也得攻破母祖教老巢，否则无法摧毁宇宙通道。
//
//        双方的关键，就是在这！
//
//        血刃神帝、元初主人等一个个，漫长岁月都在寻找宇宙通道位置，寻找母祖教老巢位置。可就是找不到！
//
//        毕竟也就在六道天轮内，母祖教护法们颇为嚣张，在外面，真的非常狡猾小心，许多尊者们至今都没碰到过母祖教护法，可见其隐蔽。
//
//        “仅仅十个星域范围？”
//
//        “好。”
//
//        “哈哈哈，太好了。”
//
//        “就这么大点范围，多花费点时间一处处仔细查探，也得查探清楚了。”
//
//        “把母祖教给找出来！”
//
//        修行者宇宙的主宰们顿时战意昂扬，他们这么多年有力无处使啊！他们和母祖教不同，他们就算战死了，本尊也可以迅速的再修炼出分身来，他们根本不怕死！有这样的优势，他们哪里畏战？可过去找不到敌人。
//
//        “血刃，这是你徒弟找到的？”
//
//        “就是那个叫东伯雪鹰的，挺厉害啊，他到底开辟了什么道？之前问你都不说，如今母祖教都知道了，该说了吧。”一个个主宰们都很惊喜，之前杀护法只是令对方实力稍微削减，毕竟母祖教的根本还是那些教主们！可这一份星图，却是影响双方战争走势的关键。
//
//        “虚界道。”血刃神帝回应道。
//
//        “难怪，能够行走虚界天地，让母祖教难以伤他，又擅长幻境，难怪能够活捉一位护法，甚至能够从他那探查出讯息来。”那些主宰们恍然大悟。
//
//        要活捉本就难，可即便活捉，想要询问就更难了。
//
//        母祖教护法完全可以断绝六识，那就没法询问了！也就东伯雪鹰让对方陷入幻境，才能轻易询问，对方没有反抗的接收东伯雪鹰传递的讯息——一份份星图，直至关键星图引起了他灵魂的反噬崩溃。
//
//        “这小子立下大功劳，不能亏待他。”元初主人主动道。
//
//        “对，可不能亏待我徒弟。”血刃神帝也连道。
//
//        “血刃，论宝物之多，你可在我们之上啊。”时空岛主嗤笑道，他有些不愿出太多宝物。
//
//        “这牵扯到我们整个修行者宇宙，雪鹰这小子立下大功，不可就这么当不存在。”深渊始祖也道。
//
//        这个宇宙排在前三的血刃、深渊始祖、元初主人都说了，其他乾合娘娘等一个个也都附和，时空岛主也就没再多话。
//
//        “你们也知道，我徒弟悟性虽然很高，可却是四重天界神时就开辟了道路，这就太麻烦了，不成主宰，都无法超脱。所以得想办法，让他成主宰希望更大些。”血刃神帝也是早做准备，故意说道。
//
//        “直接说。”时空岛主催促道。
//
//        “我的想法很简单……”血刃神帝开始说了。
//
//        ……
//
//        血魔洞天。
//
//        嗖嗖嗖。
//
//        东伯雪鹰行走在虚界天地内，一次次瞬移，这前进速度可比之前快太多了。
//
//        “到了。”
//
//        东伯雪鹰抬头看着前方，前方的天空的血色云层形成了一漩涡，漩涡中隐隐空间扭曲，东伯雪鹰很清楚，天空中的这一漩涡，就是通往下三洞天中的‘黑雨洞天’。
//
//        **
//
//        第一更。(未完待续。)
//
//        第21篇 第二十一章 收获
//
//        东伯雪鹰没急着去黑雨洞天，而是先降落下来，盘膝坐在荒原上，不过他身体依旧似幻似真，感应着周围的虚界天地，毕竟在六道天轮下三洞天可容不得大意。
//
//        “看看这两个护法有哪些好东西吧。”东伯雪鹰还没仔细查探过两位护法留下的宝物。
//
//        一翻手，手中出现了一根深灰色石棍。
//
//        “好重。”东伯雪鹰嘀咕了下，以他的力气弹指就能灭绝一片星空无数星辰，可却觉得石棍很沉。
//
//        “这石棍炼制的也太粗糙了，粗糙的都不如一些界神器。”东伯雪鹰有些目瞪口呆，好歹也是母祖教护法拥有的兵器，这石棍仅仅有一个‘可大可小’的普通能力，除此以外它之所以无比沉重，纯粹是因为它的材质。蛏云护法就是以此为兵器的。
//
//        “蛏云护法好歹也有四重天界神境界，这么兵器炼制这么粗糙。”东伯雪鹰暗想。
//
//        他却不知。
//
//        母祖教在进入修行者宇宙前，他们的修行法门中，就从来没有规则奥妙一说！他们规则奥妙更加粗略，还是来到这里后，一个个暗中得到了修行者的修行体系，他们这才开始迅成长，毕竟根基底子就极高，所以护法们一般都能比较容易就达到四重天界神境界。
//
//        可想要再高？就难了。
//
//        “到底什么材质，这么沉重，且这么坚不可摧。”东伯雪鹰暗暗嘀咕，“回头问问师尊，当材料卖应该也价值不低。”
//
//        一件件物品拿出来。
//
//        虽然也有几件千奇百怪的，都认不出的，可大多都很寒碜。
//
//        “穷，真穷，身上就没带几件好宝物。估计重宝都在那祸烛护法身上了。”东伯雪鹰暗道，那祸烛护法之前拿出那片枯黄叶子时，即便隔着千亿里远。都是能够清晰感应到那枯黄叶子中蕴含的气息，那是凌驾在远古恶魔之上的。
//
//        而蛏云护法身上相对就穷了，估计也就和修行者文明普通大能者相当。真的配不上他堂堂护法的身份。
//
//        “看另一个。”东伯雪鹰开始查看另一位盅蛇护法。
//
//        “哗。”
//
//        手中先是出现了一柄刀，刀通体漆黑，刀身很细，上面有着许多雕刻图案。
//
//        “这个比石棍精致多了，呜。真神器？内含的还是永恒层次的道？”东伯雪鹰露出喜色，这一柄真神器价值可高多了，因为死去的两位护法的本尊应该都在另一个宇宙，分身死后，这真神器应该无法感应另一个宇宙存在，直接变成无主兵器了，轻易就能感应。
//
//        “内含的道。有点奇特。”东伯雪鹰感应到内部的一片虚无世界中。无形的刀光一次次切割杀戮。
//
//        “刀道？”东伯雪鹰猜测。
//
//        名字都是修行者定的。
//
//        这一柄真神器战刀内含的‘道’，是具有疯狂癫狂的杀戮刀道。刀杀四方，杀杀杀，无物不可杀，杀性极重。已经变得偏执疯魔，有点像黑暗深渊那些恶魔了。
//
//        “就叫魔刀吧。”东伯雪鹰随意起了名字，这虽然是永恒层次‘杀戮道’的真神器，珍贵程度近乎血蛇枪。可他参悟时却很警惕，因为刚刚略一感应，他就感觉到这疯狂杀戮刀道中传递来的‘疯狂气息’，试图在影响他。
//
//        ……
//
//        简单查看了下，让东伯雪鹰颇为惊讶惊喜，盅蛇护法遗留下的宝物比‘蛏云护法’要多的多，从这些物品判断，可能是击杀过某位尊者夺来的，也可能是在六道天轮等某个地方有过奇遇，所以得到了一批修行者宇宙的宝物，其中最珍贵的就是那一柄永恒层次的魔刀。
//
//        “嗖。”将一切尽皆收起，东伯雪鹰起身跟着一飞冲天，朝高空云层形成的庞大漩涡飞去。
//
//        漩涡中空间扭曲。
//
//        呼。
//
//        飞入其中后，便迅朝另一个洞天在前行。
//
//        跟着感觉眼前一幻，东伯雪鹰凭空就出现在了半空中，眼前是茫茫的连接天和地的淅淅沥沥的雨水，这里的雨水都是黑色的，黑雨洞天的‘黑色雨水’是永远不断绝的。
//
//        “黑雨洞天。”东伯雪鹰一翻手，持着三魔殿令牌，顿时令牌生出感应。
//
//        “在那。”
//
//        东伯雪鹰明白，三魔殿中的‘蚀骨殿’就在自己的左前方。
//
//        不过……
//
//        也不急，来到黑雨洞天，当然得先去拜访一下一直坐镇这里的巫蛐帝君。
//
//        嗖嗖嗖！
//
//        行走虚界天地瞬移起来非常快，即便没刻意加快度，数万亿里距离也只是一个呼吸时间，东伯雪鹰就已经看到了远处一片黑水湖泊中，其中一块凸起的大石上正盘膝坐着一名深青色华美衣袍的中年人，他的额头有着两根软软的触角，双眸泛着青色。
//
//        蒙蒙的青色光柱足足万亿里范围，以他为核心，冲天而起，刺向苍穹最深处。
//
//        这位就是巫蛐帝君，以一己之力在此坐镇，让母祖教都无可奈何的存在！或许在正面战力上和远古恶魔相比要差些，可是巫蛐帝君在规则奥妙上已经达到极高层次，他擅长两条道，且还都是偏向于保命的道，都修炼到极致，只差最后一步就成主宰。
//
//        一般的尊者，如果擅长一种保命的道，就很了不得了。
//
//        他却擅长两种，彼此配合下，主宰都奈何不了他，他的保命能力甚至比大多主宰都强！母祖教虽然有镇教重宝却也没办法，因为巫蛐帝君的两种道都很逆天，分别叫‘不死’和‘生命’，正常情况下是根本杀不死的，按情报记载，母祖教曾付出巨大代价，似乎完全灭杀他，魂飞魄散，尽皆湮灭，没有一丝残存。
//
//        可很快，巫蛐帝君在黑雨洞天内又凭空活过来了。
//
//        如果说水魔王，还能被深渊始祖给直接囚禁。
//
//        那巫蛐帝君……深渊始祖能否囚禁还是两说，加上他太过厚道、仁善、脾气好，也没有任何一个主宰想过对他动手，包括阴险自私出名的时空岛主，也没对巫蛐帝君出手过。
//
//        他排名在青君、寂灭之后，也仅仅是攻击方面欠缺些，才排在他们俩之后。
//
//        “哗。”巫蛐帝君睁开了眼，面带微笑看着东伯雪鹰：“东伯帝君。”
//
//        他的笑容都充满无尽生机，即便盘膝坐在这充满绝望的黑雨洞天，依旧散着勃勃生机，影响周围万亿里。
//
//        “巫蛐帝君。”东伯雪鹰也降落下来站在黑水湖面上，“初来黑雨洞天，所以来拜访帝君。”
//
//        “我听闻你又杀了一个母祖教护法，这先后可就杀了两位了。”巫蛐帝君说道。
//
//        “也是运气，我刚突破，整个宇宙也没谁知道我真正实力，加上他们轻视我，所以才一举成功。”东伯雪鹰笑道，“想要再杀一位护法，可就难了。”
//
//        母祖教如今也对东伯雪鹰了解更深，自然会警惕，不给他机会。
//
//        “也正因为你百万年就开辟道，且还是虚界道，才能让他们意想不到，才能成功。”巫蛐帝君道，“不是谁都能百万年就有如此境界的。”
//
//        “如今除了主宰，其他一些顶尖尊者也都知道了你的事。”巫蛐帝君微笑，“母祖教在顶尖尊者当中算不上秘密，你杀两位护法，可是引起我这群老友们的震惊，连寂灭那般冷厉性子的人，都主动询问过我关于你的事，都有些不敢相信，这群老友当中，大多都在谈论你。”
//
//        **
//
//        第二更。(未完待续。)
//
//        第21篇 第22章 蚀骨殿
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        东伯雪鹰和巫蛐帝君聊了片刻后，便告辞离去前往蚀骨殿。
//
//        呼。
//
//        在虚界天地中不断瞬移前行，循着三魔殿令牌的感应，很快就到了目的地。
//
//        “嗯？”眼睁睁看着一个气泡凭空出现，包住了自己，跟着自己瞬间粉碎消失在原地。
//
//        ……
//
//        东伯雪鹰看着眼前，眼前是一片黑水湖泊，湖泊中央有着一根根柱子深入湖水底部，这些柱子支撑着一座古老殿厅，殿厅正门都有着斑驳痕迹，上有三个字符——‘蚀骨殿’。
//
//        一迈步就窜过了数十丈，落在殿门前。
//
//        “三魔殿之一的蚀骨殿。”东伯雪鹰迈步进入，蚀骨殿内很是陈旧，因为殿门一直都未曾关闭，令大殿内部也脏兮兮的，他抬头看向殿壁，很快就找到了那密密麻麻的文字，正是三大基础秘术之一的‘蚀骨秘术’。
//
//        “竟然是靠令牌进来的，你就是那个毁灭军团的士兵？”在殿厅内有无数黑色水滴凝聚，凝聚成了一名黑衣老者。
//
//        “是我。”东伯雪鹰说道。
//
//        “蚀骨秘术在那，赶紧修炼，一万年内练不成，就滚出去。”黑衣老者喝道。
//
//        “魔祖麾下对毁灭军团士兵就这么有敌意，我又不是第三宇宙纪元的。”东伯雪鹰说道。
//
//        “哼。”
//
//        黑衣老者冷哼一声，就到了角落盘膝坐下，懒得多说一句。
//
//        东伯雪鹰见状也不计较，而是抬头仔细开始记下那蚀骨秘术，如今自己有令牌，已经没有紧迫性了，就算一万年内练不成被扔出去了，在外面依旧可以修炼，等练成了再进来……自然轻易就能够通过考验。这就是有令牌的好处。
//
//        有令牌，可以一次次进入三魔殿，有无数的机会。
//
//        所以第一次机缘巧合下进入是最重要的，必须成功。
//
//        “蚀骨秘术？”东伯雪鹰看完后轻轻点头，“和溶血秘术完全不同的方向，是修炼骨头的，而且也疼痛剧烈，也不知道魔祖的最强绝学《万魔真身》最基础的三大秘术，为何创出来都是如此剧烈疼痛？”
//
//        溶血秘术、蚀骨秘术、炼心秘术，都极疼痛。
//
//        溶血和蚀骨秘术还好，分别针对血液和骨头，疼到极致也影响到灵魂。
//
//        炼心秘术……就纯粹针对本尊神心了。
//
//        疼。
//
//        在剧烈疼痛中还得保持清醒，继续修行，东伯雪鹰也纳闷，怎么就创出这样的秘术来？魔祖不愧是创造出‘黑暗深渊’的存在，连创造绝学都如此独特。
//
//        “开始修炼吧，希望能万年内成功。”东伯雪鹰盘膝坐下开始修行这一门秘术，在红石山世界的本尊也在修行琢磨。
//
//        随着修炼。
//
//        东伯雪鹰体表渐渐有骨头刺出了肌肉皮肤，露在了外面，甚至这些晶莹的骨头还彼此连接，连成一体！东伯雪鹰体表渐渐覆盖一层骨头，整个人逐渐朝‘骨人’变化。
//
//        “啪！”骨头断裂，跟着啪啪啪，体表大量骨头断裂，这是骨头最深层次内部结构的崩溃，几乎一瞬间，东伯雪鹰体内所有骨头尽皆崩溃，整个人都没骨头了，但是紧跟着体内界神力就立即转化，骨头再度孕育而生，恢复完好。
//
//        时间流逝。
//
//        足足耗费了百余年，东伯雪鹰体表终于形成了一层完美的骨头甲铠，甲铠晶莹宛如一体，连头部都出现了骨头头盔，仅仅露出一双眼睛。
//
//        “第一步练成了，接下来……”东伯雪鹰继续修炼，只见体表的骨头甲铠开始逐渐的腐蚀，就仿佛石头在风吹日赛下受到侵蚀，这些骨头也在逐渐受到侵蚀，这疼痛感让东伯雪鹰眉头也不由皱了起来，之前还是穿着晶莹骨铠颇为帅气，转眼全身骨铠受侵蚀，破破烂烂。
//
//        “蚀骨秘术，这名字起的真好，还真是蚀骨。”东伯雪鹰很清楚，这才是第一种蚀骨之法，需要经过三千种蚀骨之法都成功了，自己这秘术才算练成。
//
//        最让人无语的是，练成了，对实力一点帮助都没有，只能证明对骨头的操纵方面达到了极高地步。
//
//        ……
//
//        一天天一年年。
//
//        疼痛在加剧，东伯雪鹰还得压抑疼痛修行，也是知晓三魔殿乃是魔祖留给后辈宇宙纪元的大机缘之一，他才修行这秘术。否则无比痛苦，对实力并无帮助，谁又会修炼？
//
//        “嗬~~”东伯雪鹰喉咙中隐隐发出低吼，面容扭曲。
//
//        这折磨已经让他身体都在发颤，勉强保持盘膝而坐的姿势，可不管的大腿手臂都在震颤扭曲，这种状态已经持续三天之久了。
//
//        因为已经修炼到最后关头，疼痛也达到极致。
//
//        “轰。”
//
//        身体内的骨头尽皆恢复平静。
//
//        东伯雪鹰全身冒出的汗水也立即蒸发，他这才松口气睁开了眼睛。
//
//        “练成了。”东伯雪鹰不由露出笑意，明明知道有三魔殿令牌可以一次次来，成功把握还是很大的，可当练成时还是充满欢喜。只要是这三千年的修炼，真的太折磨人了。
//
//        东伯雪鹰看向那黑衣老者。
//
//        轰。
//
//        体内气息爆发，顿时在身体背后出现了一庞大大物虚影，这是一个四蹄长毛兽，四个蹄子仿佛天柱。
//
//        黑衣老者看到这一图腾异象：“矗兽图腾，三千年就练成了，倒是好悟性。”
//
//        他早知道东伯雪鹰之前也是早早练成溶血秘术，所以并不奇怪。
//
//        东伯雪鹰心情极好，练成蚀骨秘术后，三大基础秘术自己就已经练成了其中之二，只剩下最后的炼心秘术。一旦练成……那自己就能够得到魔祖留下的机缘了。这在尊者中也是一份大机缘，尊者有的都没机会进入三魔殿。有些进入了，却第一次没能把握住机会，毕竟就算百万年内练成对许多尊者而言都很有难度，那些尊者们早就习惯了慢吞吞修行，他们从真神到‘开辟道路’，都耗费不知道多少亿年。要让他们短短百万年练成一门秘术，的确很难。
//
//        第一次失败，那么就几乎等于希望断绝。
//
//        所以这一宇宙纪元，得到三魔殿机缘宝物虽然也有，可极少极少。
//
//        “魔祖出手肯定不凡。”东伯雪鹰都期待了，随即看到旁边脸色并不好看的黑衣老者，心中不由一颤，“我是毁灭军团士兵，现在受到些刁难就罢了，别我通过了三魔殿的考验，到时候得到机缘时，依旧不公平对待我。”
//
//        “练成就出去吧。”黑衣老者一挥手。
//
//        一气泡就出现，包住了东伯雪鹰。
//
//        瞬间完全粉碎消失不见。
//
//        **
//
//        三更完毕，貌似五月份欠章挺多，月底压力很大啊。汗！(未完待续。)
//
//        第21篇 第23章 炼心秘术
//
//
//
//        第21篇 第24章 岁月，发现
//
//        心动。
//
//        炼心秘术第二劫刚一修炼，本尊神心就陷入了幻境当中。
//
//        幻境内。
//
//        站在一座高山之巅，东伯雪鹰身体微微颤抖，疼痛时时刻刻在侵袭着。
//
//        忽然一只白皙的手放在了东伯雪鹰肩上，顿时疼痛消失。
//
//        “嗯？”东伯雪鹰一转头，身后就是一名貌美女子，眼前这女子论容貌，论气质，论魅惑，都是东伯雪鹰平生仅见，她声音柔媚入骨，“何必这么折磨自己，多陪陪我不好么？”说着就缠上了东伯雪鹰，呼吸吹在东伯雪鹰耳边。
//
//        很舒服，疼痛尽去。
//
//        东伯雪鹰却是体表气劲迸发，崩开了这名美貌女子，转头就走，不过在崩开女子时，疼痛再度加身。
//
//        ……
//
//        湖边。
//
//        有一老头在垂钓，东伯雪鹰出现在这，疼痛感冲击着他。
//
//        “年轻人，你这么拼命修炼作甚？不还是为了能够悠闲生活，你看老头我想吃就吃，想喝就喝，想要钓鱼就钓鱼，想要睡觉就睡觉……你何不放下执着，享受这一切？”老头笑眯眯说道。
//
//        上次面对那美貌女子，东伯雪鹰都没说一句话。
//
//        可面对这老者，他却道：“不修炼，生命短短百年。而你修炼，便可得长生！你还修炼？”
//
//        “不修炼，你靠什么吃喝？怕都要饿死，修炼了，餐风饮露，各种美味奇珍，尽皆可享用。”
//
//        “不修炼，靠两条腿你能翻几座山，能走多远？修炼，可飞天遁地，看尽世界。”
//
//        “不修炼，一些乱兵都能让你陷入绝境，修炼了，你便是万人敌，乃至是媲美神魔。你可要修炼？”
//
//        东伯雪鹰叙说着。
//
//        少年时父母被抓，就让东伯雪鹰明白，没足够实力庇护，想要尽情享受生活？一只蝼蚁，说不定哪天就被踩死。
//
//        “更何况。”
//
//        “不修炼，浩瀚宇宙亿亿万生灵，你只是其中一不起眼的一个，百年生命，短暂而逝。而修炼了，你就有机会站在宇宙的巅峰，看着一颗星辰的繁衍兴起覆灭，看着一个族群的生灭，一个弹指便能轻易摧毁一片虚空，你的意志影响无数生命生死。”
//
//        东伯雪鹰叙说着，那老者则是直接消散了。
//
//        ……
//
//        东伯雪鹰又出现在一座华美的殿厅内，高坐王座之上，下方有着大群的臣子，臣子们一个个跪伏祈求。
//
//        “陛下，何必折磨自己，你有浩瀚的国土，有无双的将士，有忠诚的军队，没有谁敢和你为敌。”
//
//        “陛下，你如此折磨自己，老臣心疼啊。”
//
//        一个个祈求。
//
//        东伯雪鹰轻轻摇头：“只懂得享受，可坐不稳这王座。”
//
//        ……
//
//        这世间种种让人渴望的，或是美色，或是各种感情，或是权势，或是美食，种种追求的诱惑在勾引。
//
//        可东伯雪鹰却冷漠看着这一切。
//
//        修行到了他这一等境界，很清楚宇宙万物运转，没有什么是凭空赐予的。要坐稳王座，拥有滔天权势，需要付出更多，耗尽心血真正掌控无数臣子，掌控整个天下！要坐拥美色，就需要拥有让其他觊觎美色的强者们忌惮的实力。
//
//        要享受种种美食，得有资格让那些大厨们愿意去做，让无数人愿意去找寻美食材料。
//
//        即便是感情，也得有实力守护住。
//
//        宇宙运转规则，本就公平。
//
//        所以‘心动劫’诱惑看似极好，可都不现实，在东伯雪鹰看来都可笑的很。
//
//        于是炼心三劫第二劫‘心动劫’轻而易举就过了。
//
//        ******
//
//        连续度过了两劫，让东伯雪鹰对第三劫也有了信心。
//
//        第三劫，名为‘岁月’。
//
//        开始修炼炼心秘术第三劫时，便再度陷入幻境，幻境中时间流速和外界正常流速都不一样，就像普通人做梦，在梦中可能度过了很漫长很漫长，可实际上这是夜里的短短某个刹那。
//
//        第三劫也是如此。
//
//        这‘岁月劫’，也是这一秘术中没有疼痛加身的。
//
//        岁月。
//
//        是自然变成了某个主角，开始一段生活，从头到尾，东伯雪鹰都无法反抗，无法抉择！他只能作为主角，经历这生活中的一切，就像做梦，面对某个女子的诱惑，明明内心深处要拒绝。可梦中一样选择接受。‘岁月劫’也是如此。
//
//        一切不受控制，一切自然发展。
//
//        第一个主角寿命非常漫长，从普通凡人开始，经历爱恨情仇，经历修行，甚至最后入魔，成为魔头，这一寿命足足持续了十五亿年之久，最后是成为二重天界神，因为太过凶残疯狂，被别人所杀。
//
//        十五亿年岁月，在‘岁月劫’中就这么过去了。
//
//        东伯雪鹰从来没经历过这么长时间，他之前修行一共才多久？虽说他修心境界极高，可还是不可避免的受到些许影响。
//
//        第二个主角。
//
//        更加黑暗，经历了人世间种种悲惨，在十六岁那年就完全入魔了，他投靠了魔神，毁灭了整个世界，甚至进入黑暗深渊成为一位强大的魔神。凶残、狡诈、冷厉，对谁都不信任。他一直活了二十三亿年，在三重天界神时被杀。
//
//        第三个主角。
//
//        则是一直顺风水水，天才般的生活，根本没有任何挫折，一路修行突飞猛进，妻妾成群，无数美女投怀送抱，主角还大多都不要。不是真的有感情他也不收，这一位主角一直活到四重天界神时，在无比潇洒的生活中最终老死，活了一百二十亿年有余。
//
//        在他老死的刹那。
//
//        “蓬。”
//
//        东伯雪鹰本尊神心一颤，修炼也停止了。
//
//        “失败了？”东伯雪鹰清醒过来，也明白自己炼心秘术第三劫‘岁月’失败了，“现实中时间才过去一千一百年，岁月劫中竟然过去了百亿年都不止……”
//
//        甚至连心灵都受到影响，无法再继续下去。
//
//        岁月劫。
//
//        需要在整个岁月劫过程中，心灵依旧超然，不受干扰。显然刚刚三个主角才仅仅只是岁月劫中的一部分。
//
//        “岁月，本就很神奇。在漫长岁月中，人心一般都会发生变化。”东伯雪鹰暗道，“就算我心如琉璃，单纯岁月流逝我扛得住。可完全化身另一人，经历那一切，经历了百亿年不止……又怎么能够完全无视呢？”
//
//        自己真实修行才多久？
//
//        东伯雪鹰甚至有一种恍惚的真实虚幻难以分辨感，甚至心灵都有苍老感，就仿佛自己真的到了寿命大限而死的感觉。
//
//        ……
//
//        第三劫失败后。
//
//        东伯雪鹰没急着修炼，他在家乡的本尊则是多陪着妻子儿女，心境才逐渐恢复。
//
//        他不清楚‘岁月劫’什么时候是个头。到底会有多少个主角旅程？难怪就是强大如尊者们，许多也倒在了‘炼心秘术’上。
//
//        在陪妻子儿女足足三千年后，他才觉得自己已经完全恢复。
//
//        再度尝试！
//
//        这一次依旧是经历了三个主角生活，便修炼失败。
//
//        失败。
//
//        失败。
//
//        很快万年时间就到了。
//
//        白袍白发白胡子老者起身，他一点都不奇怪的看了看东伯雪鹰：“困在岁月劫了？岁月劫，真神尊者能通过的也只是一小部分。你终究太年轻。”说着一挥手，气泡包裹东伯雪鹰，就将他给送了出去。
//
//        ……
//
//        冰雪漫天。
//
//        在冰雪洞天世界中，东伯雪鹰继续修炼炼心秘术，可还是失败，渐渐的，他都有了焦躁情绪。
//
//        而就在从‘炼心殿’被扔出的三万多年后。
//
//        在神界的一片星空中。
//
//        一名朴素衣袍老者站在星空中，观看着远处一片星空区域，他正是整个宇宙中最古老的主宰——元初主人。
//
//        “嗯？”元初主人皱眉。
//
//        “血刃，你们几个赶紧来，我可能发现母祖教老巢了。”元初主人传音，自从东伯雪鹰给血刃神帝星图后，主宰们就已经开始对这一片星图范围进行了无比详细的查探。
//
//        “发现了？”
//
//        “我们就来。”
//
//        “来了。”
//
//        血刃神帝、时空岛主、深渊始祖等一个个都大喜，连一个个赶来。
//
//        **
//
//        第二更到！番茄继续写第三更！
//
//        *(未完待续。)
//
//        第21篇 第25章 主宰‘庞依’
//
//        这片星空中，一道道身影接连出现。n∈n∈，.
//
//        朴素衣袍老者元初主人、雍容华贵的乾合娘娘、黑袍黑发的时空岛主、穿着金色甲铠冷峻男子‘炼狱主宰’、散发血腥气息的体型庞大的尼罗主宰、宽松衣袍满脸胡渣的壮汉‘深渊始祖’、穿着星空衣袍冷漠的万神殿主以及一袭暗红衣袍气息最是深沉浩瀚的血刃神帝，一共八位主宰，除了八位主宰外，还有另外也出现了两位存在。
//
//        穿着月白色衣袍的温和青年，以及一名头发凌乱披散开的灰袍赤脚男子。
//
//        这温和青年就仿佛春风，如雨露，没有丝毫压迫感，只会让人想要亲近他。
//
//        而另外灰袍赤脚男子虽然眼神平和，却有一种自然而然宛如周边天地的主宰，让所有人有臣服的冲动。
//
//        他们俩正是庞依和青君！也都拥有媲美主宰实力。
//
//        这一次。
//
//        修行者宇宙，站在最巅峰的十位存在全部齐聚于此。
//
//        “元初，不愧是我们这一纪元活的最久的，我们一个个查探，还是让你先发现了。”尼罗主宰打趣道。
//
//        “这地方我都查探数遍，这一次发现一点不正常，仔细琢磨才发现其破绽。”元初主人微笑道，他也颇为得意，毕竟母祖教隐藏手段的确厉害。
//
//        “既然发现，事不宜迟，准备动手。”血刃神帝则道。
//
//        “血刃，你来统领大家。”深渊始祖道。
//
//        “你来。”元初主人也赞同。
//
//        在场九位都没反对。
//
//        因为大家都知道，论修行最庞杂，当属血刃神帝！血刃神帝在法阵炼器方面都是宇宙第一，可见他精通方面之多，要统领擅长不同方面的主宰级存在，也唯有血刃神帝最适合。
//
//        “好。”血刃神帝也不拒绝，开始做准备。
//
//        “嗡。”
//
//        血刃神帝的身后虚空，忽然裂开。
//
//        一只巨大的金色眼睛出现在裂缝深处，这金色眼睛遥遥看向远处那一片区域，而此刻血刃神帝却是气息有些乱，他肩膀上的黑鸟却是戒备着四周，因为黑鸟清楚……此刻的血刃神帝几乎毫无还手之力，需要它来保护。
//
//        “他们发现了我们，正在准备逃窜。”血刃神帝开口，身后的虚空裂缝愈合，巨大的金色眼睛也消失。
//
//        “听我号令。”
//
//        血刃神帝眼中杀机闪现。
//
//        ……
//
//        修行者宇宙最顶尖层次的一场大战，悄无声息发生了，修心者一方参战者只有十位。
//
//        ******
//
//        冰雪洞天。
//
//        站在茫茫雪地上，东伯雪鹰手持血蛇枪正在施展枪法，枪法中杀戮气息弥漫，一道道枪芒划过长空，肆虐周围。
//
//        炼心秘术‘岁月劫’抗不过去，东伯雪鹰也发现这么硬是修炼并不适合，所以暂时放在一边，先修行‘虚界道’以及钻研飞刀真神器、血蛇枪中蕴含的杀戮道，他如今最欠缺的就是攻击手段，所以‘杀戮道’他也倾力钻研，想要能够开辟出来。
//
//        甚至连那一柄魔刀，他都偶尔参悟一二，魔刀中的‘杀戮刀道’也是杀戮方面。
//
//        “呼。”
//
//        东伯雪鹰猛然收枪，露出惊愕之色。
//
//        “什么？火铖大哥，真的假的？”东伯雪鹰透过因果询问。
//
//        “真的！庞依成主宰了，这是我师尊告诉我的，能有假？”火铖尊者也很兴奋。
//
//        “庞依终于成主宰了。”东伯雪鹰惊叹。
//
//        庞依实力深不可测，在没成主宰前，宇宙神魔榜他就排在第八，比血腥主宰还高一位，更在青君之上。
//
//        “庞依成主宰，谁发现的？”东伯雪鹰询问，“他主动公开的？”
//
//        “是主宰们发现了母祖教的一处重地，还以为是母祖教老巢，于是八位主宰和庞依、青君一同行动，攻打那一处重地！那一处重地其实仅仅只有一位母祖教的教主和麾下的两名护法，不过借助地利，那一位教主也硬抗了许久，这过程中，庞依忽然展现了超强实力，竟然隔着那一处重地的诸多防卫，施展秘术就直接震死了两名护法，使得那两名护法操纵的区域出现破绽，一举被攻破，那位教主最终是使用了一件特殊宝物，直接凭空消失了。”火铖尊者说道，“不过那一处重地被攻打下来，听我师尊说，收获很大，从中发现了母祖教许多秘密。”
//
//        东伯雪鹰点头。
//
//        毕竟是一位教主和两位护法驻扎的重地，从中发现些秘密也很正常。
//
//        “庞依成主宰，实力很强，而且可以隔着重地的重重防护，就直接击杀内部的两名护法，这是血刃神帝他们都做不到的。”火铖尊者说道，“厉害，太厉害了，我问过我师尊，据说是庞依自创出的新的修行法。”
//
//        “厉害。”东伯雪鹰也夸赞。
//
//        ……
//
//        在火铖尊者告知后，很快神帝也简单告知了自己徒儿：“雪鹰，你查出的那份星图的确没错，我们这次就在那片星域发现了母祖教一处重地，根据那处重地的法阵判断，它应该和其他两座重地以及母祖教老巢形成一座庞**阵，这法阵威力了得，极为稳固！幸亏有庞依施展秘术，突然袭杀了那位教主麾下的所有爪牙，让那一处重地内部法阵运转出现了破绽，我们才立即趁机一举攻破。哈哈哈，这一处攻破了。那另外两处重地和母祖教老巢也就失去了这一法阵庇护。而且根据法阵推断，母祖教肯定就在那一片星域内。”
//
//        东伯雪鹰能感觉到师尊的欢喜。
//
//        除了神帝告知一下外。
//
//        很快其他一些熟悉的尊者们，以及更多的大能者们一个个都传来消息，毕竟诞生一位新的主宰……对整个宇宙都是一件大事，自然引起了骚动。随着逐渐传播，连许多界神们，乃至普通神灵们都会知晓，神界又诞生出了一位主宰庞依！
//
//        ……
//
//        在庞依成为主宰的半年后，他收了一个徒弟，这个徒弟叫慧明！
//
//        也就是东伯雪鹰的那位大师兄慧明师兄。
//
//        慧明在拜师庞依的一天之后，轰动了整个神界深渊。
//
//        因为，他超脱了！成大能者了！
//
//        他一个大肆传播信仰，无数因果缠身的四重天界神，在拜师庞依仅仅一天之后，就超脱成为了大能者！这事轰动了各方，不管是主宰们，还是界神们，一个个都有些发蒙。
//
//        因为靠吸收信仰石成四重天界神，几乎是必定不能超脱的！慧明竟然刚刚拜师一天就超脱了，谁都从中猜出来肯定会这位新诞生的主宰‘庞依’有关，甚至很快庞依也承认，即便无数因果缠身，以他的修行法，也可以超脱。
//
//        于是
//
//        各方都骚动，大群大群的四重天界神们都渴望着要拜入庞依门下，连主宰们都开口，请庞依帮忙，连血刃神帝都询问：“雪鹰和竹山是否能够借助这修行法超脱？”
//
//        “他们都开辟出道路了，我可帮不了。”庞依直接拒绝。
//
//        东伯雪鹰也想办法，想要让自己妻子余靖秋拜在庞依门下。
//
//        太多太多强者要拜师，个个想要像慧明一样超脱。
//
//        因为太多来苛求。
//
//        为了超脱，四重天界神们是不惜一切的。庞依也知道自己得面对这一切。
//
//        “想要拜我为师，也可以，来我这，听我三天讲道，能悟出的留下。悟不出的，请离开。”庞依直接公开，“先提醒，我的修行法，至今只有慧明入门。”
//
//        待得公开讲道之时。
//
//        大群大群的四重天界神们，不管神界还是深渊，连许多隐居的界神都赶来，包括一些较弱的三重天乃至二重天界神。
//
//        甚至尊者们，乃至主宰们都有分身或者真神力分身赶来。
//
//        东伯雪鹰也有一尊界神力分身来聆听讲道。
//
//        一听，东伯雪鹰就蒙了。
//
//        庞依的修行法，需要广传信仰，借助信仰修炼，可入门却极为艰难，当时在场那么多界神，甚至三重天二重天也多的很，可竟然没有一个能入门！像东伯雪鹰这种从未吸收过信仰之力的，就更加无法入门了。
//
//        ……
//
//        庞依的修行法风波，也逐渐平息，让大家明白，超脱并非易事。
//
//        在庞依成主宰一年之后。
//
//        宇宙最古老的主宰‘元初主人’终于修改编订出最新的一份宇宙神魔榜，传给了在榜上的所有强者，自然也给了东伯雪鹰。
//
//        **
//
//        今天三更完毕，番茄仔细算了算，明天得更新六章才够啊。
//
//        汗，努力努力，明天六章。先赶紧睡觉去了。
//
//        *(未完待续。)
//
//        第21篇 第26章 新的排名
//
//        雪山之巅。∑頂點小說，
//
//        东伯雪鹰盘膝坐着，大量积雪堆积早将他化作了一雪人，而东伯雪鹰却丝毫不在意这点寒冷，全力修行着‘炼心秘术’。
//
//        “东伯雪鹰。”
//
//        一道熟悉的声音传来，是元初主人的声音，东伯雪鹰从修行中暂时停了下来。
//
//        同时一份宇宙神魔榜也传递了过来。
//
//        “轰！”无数积雪炸飞，体表的冰块也炸飞，盘膝而坐的东伯雪鹰起身面带笑意：“元初主人竟然将我排名定这么高，我还以为在尊者中要垫底呢，看来我连杀两位母祖教护法，帮我推高了排名。”
//
//        新修订的宇宙神魔榜。
//
//        第一，依旧是血刃神帝，他的位置不可撼动，深不可测。
//
//        第二，深渊始祖。
//
//        第三，元初主人。
//
//        他们三位的位置一直非常稳固，在庞依未曾突破前，其他五位主宰都是某方面很擅长，真的搏杀交战，和这前三位差距是比较明显的。
//
//        第四位，庞依
//
//        第五位，炼狱主宰
//
//        第六位，时空岛主
//
//        第七位，万神殿主
//
//        第八位，乾合娘娘
//
//        第九位，血腥主宰
//
//        新诞生的主宰庞依一举名列第四位，力压时空岛主等五位主宰。直逼血刃神帝等三位……要知道，主宰们刚突破后，也需要逐渐稳固，逐渐积累，让自己的实力越加强大！可是庞依刚一突破就压制住了时空岛主等几个老家伙，可见其非凡程度。
//
//        接下来就是尊者了。
//
//        第十位，青君
//
//        第十一位，寂灭大帝
//
//        第十二位，巫蛐帝君
//
//        第十三位，水魔王
//
//        第十四位，白君王
//
//        第十五位，苦行者
//
//        ……
//
//        第二十五位。毁灭君主
//
//        ……
//
//        第三十三位，东伯帝君
//
//        ……
//
//        第六十五位，慧明
//
//        ……
//
//        第一百位，霸兇老祖
//
//        在宇宙神魔榜上，主宰有九位，尊者级（算上竹山和东伯雪鹰）一共有三十六位，也就是说最垫底的一位尊者是第四十五位！
//
//        “我排在第三十三，在我后面的尊者有十二位。”东伯雪鹰暗暗道，自己如今算不上是顶尖尊者，只能是普通尊者一员！而普通尊者们许多都活的很久很久了。有些比血刃神帝活的都要久，他们也有诸多经历，他们开辟道，参悟规则奥妙，研究之前宇宙纪元留下的一些痕迹，悟出种种手段。
//
//        岁月积累下，这些普通尊者们大多也不凡，有些也有厉害宝物在身！
//
//        像‘毁灭君主’，虽然是普通尊者。可他是血刃神帝的师尊！单单教导之恩，血刃神帝都得好好报答，身上重宝岂会少？在普通尊者中却是属于排在最前面的几个之一，名列第二十五。
//
//        东伯雪鹰算是普通尊者的中等层次！
//
//        单凭‘虚界道’。只是保命厉害，倒也没资格力压十二位古老尊者，只是他能击杀两位母祖教护法，证明了在攻击杀敌方面也不算弱。排名自然高上去了。
//
//        “慧明师兄也挺厉害，刚超脱，就名列第六十五。庞依主宰所创修行法的确神奇。”东伯雪鹰赞叹。
//
//        ******
//
//        东伯雪鹰看到这榜单是比较平和以及带着些喜悦的，可神界深渊各地的许多强者们在看到这份宇宙神魔榜时就很吃惊了，‘慧明’拜师庞依超脱，这次能够名列第六十五，大家虽然比较惊讶却也能接受，毕竟庞依主宰的修行法早就传的神乎其神。
//
//        至今除了创造者庞依外，只有慧明成功修行了这法门。
//
//        庞依在主宰中排在第四……大家也觉得较为正常。
//
//        可是！
//
//        “东伯雪鹰？”许多大能者们，一些普通尊者们都瞠目结舌。
//
//        东伯雪鹰斩杀母祖教护法的事知道者极少，毕竟大能者们几乎都没听说过母祖教，普通尊者们对此大多也了解极少。知道东伯雪鹰杀母祖教护法的，也就主宰们以及最顶尖的极少数尊者。所以在许多大能者心中，东伯雪鹰依旧只是那个比较逆天些的四重天界神而已。
//
//        虽说他曾力压竹圣者，可神界历史上，妖孽的四重天界神也是诞生过一些的。
//
//        可是——
//
//        宇宙神魔榜竟然将东伯雪鹰排在了尊者当中，而且还是比较中间的位置，他力压足足十二位尊者，这就太不可思议了。这种事情从这宇宙纪元诞生至今，过去只发生过一次，那就是竹山府主身上发生的。
//
//        “第三十三位？”
//
//        “东伯雪鹰名列第三十三位？这，这，这怎么可能？”
//
//        “这会不会弄错了，可这宇宙神魔榜乃是传说中的元初主人所定，元初主人不可能犯这种错误，肯定是有足够把握的，难道东伯雪鹰像竹山府主一样也开辟出了道？”
//
//        能得到榜单的都是排在前一百的。
//
//        他们眼界要开阔的多，不像一些四重天界神以为竹山府主活到如今是靠的绝学，这些排在前一百的都很清楚，竹山府主那是四重天界神就开辟出了道，并且还修行到了极高境界，在尊者中都是顶尖行列。现在似乎宇宙中又出现了一个这样的存在。
//
//        “东伯雪鹰开辟出了道？真的假的？”
//
//        “他修炼才多久，才百万年吧？”
//
//        “火铖老兄，东伯帝君开辟出道了？”
//
//        整个神界深渊各方势力的大能们在为最新一份宇宙神魔榜而议论纷纷，甚至一些较弱没资格得到神魔榜的，也得到好友告知的讯息！毕竟这一次的神魔榜蕴含的情报太吓人，一时间消息迅速传播，尊者们以及众多大能者们几乎都知晓了这事。
//
//        甚至许多和东伯雪鹰有些交情的，都来祝贺。
//
//        “东伯帝君，恭喜恭喜了，能四重天界神开辟出道，宇宙诞生以来你是第二位。”
//
//        “有什么好恭喜的，都没法超脱。”
//
//        “东伯帝君百万年就开辟道，超脱定是不难。”
//
//        一个个传讯。
//
//        东伯雪鹰也回应各方。
//
//        ……
//
//        刚知晓最新宇宙神魔榜时，各方强者们还骚动一二，可很快一则言论逐渐传播开来。
//
//        “庞依成主宰，血刃神廷三祖少了一位，如今新的三祖，应该是毁灭君主、竹山府主和东伯帝君。”
//
//        新的三祖消息自然而然在传。
//
//        最顶尖的像青君、火铖尊者、巫蛐帝君、水魔王等一个个，对此倒无异议，因为他们知道东伯雪鹰可是斩杀了两位母祖教护法！单凭此战绩，名列血刃神廷的三祖，便足够了。
//
//        那些弱些的尊者们、普通大能者们，虽然暗暗嘀咕：“竹山府主乃是顶尖尊者，庞依当初不是主宰却媲美主宰，最弱的毁灭君主也是积累极深排在第二十五。如今庞依成主宰了，东伯雪鹰竟然也名列三祖？他排在第三十三……却是三祖中最弱的一个。”
//
//        虽然有些嘀咕，觉得东伯雪鹰偏弱了，拉低了三祖的层次。
//
//        可好歹他们也知道东伯雪鹰已经是尊者级，勉勉强强也算有资格在那位置。
//
//        可是——
//
//        三祖的消息，许多四重天界神，乃至更弱的其他众多界神们都非常关注。因为许多弱小修行者都梦寐以求拜在三祖门下！如今庞依成主宰了，竟然听说新的三祖，少了庞依，多出了个东伯雪鹰？
//
//        “东伯雪鹰？”
//
//        “他成三祖，他一个四重天界神也成三祖？”
//
//        “谁传的谣言，开什么玩笑，他才修行多久，也配当三祖？”
//
//        **
//
//        今天第一更！(未完待续。)
//
//        第21篇 第27章 八百万年
//
//        这些界神们对于‘东伯雪鹰’当然也尊敬，可他们心中也有自己的评判，在他们看来，东伯雪鹰是很逆天的四重天界神，比一些普通的大能者都要强些。可如果凭这就名列三祖？他们觉得东伯雪鹰还欠缺些底气，也欠缺资格。
//
//        就像普通平民在暗地里也会议论某个大将军，甚至议论帝皇。
//
//        显然界神们觉得，东伯雪鹰不配名列‘三祖’，把他弄进去，都侮辱他们心目中地位极高的‘三祖’。
//
//        心中不忿，可表面上大家公开讨论时说话却还比较小心斟酌的。
//
//        ……
//
//        时空岛。
//
//        正有三位大能者在一起谈笑论道。
//
//        谈着谈着，就谈到了东伯雪鹰。
//
//        “黑魔，东伯雪鹰都开辟出道了，你慌不慌？怕不怕？”一位狮子头颅男子哈哈笑道。
//
//        黑魔老祖坐在一旁端着酒杯，眯着眼笑了笑：“怕，当然怕，所以我躲在时空岛都不敢出去，我这运气也真是不好，杀一个红尘圣主，哪想他两个徒弟，一个慧明，一个东伯雪鹰，都越来越厉害。”
//
//        “是啊，红尘的两个徒弟都越来越厉害，一个拜师庞依，庞依的修行法据说玄妙的很，躲的再小心，可能也会被杀，攻击都无迹可寻。东伯雪鹰就更厉害了，在百万年就开辟出道，将来恐怕更加了得。”另外一位脸上有着紫色花纹的男子也嗤笑着，“你黑魔的运气，我都佩服。”
//
//        黑魔老祖笑着，却没说什么。
//
//        “现在不是都说，血刃神廷新的三祖，是竹山府主、毁灭君主和东伯雪鹰么？”狮子头颅男子酒杯砸在桌上，“一个个把东伯雪鹰捧的太高了，就算按宇宙神魔榜，他也比竹山府主、毁灭君主要弱的多。”
//
//        “不可小瞧他。”
//
//        黑魔老祖微笑低沉道，“百万年就开辟道，说不定将来能成主宰呢！”
//
//        “成主宰？”另外两位看向黑魔老祖，“黑魔，那你就更惨了。”
//
//        “我能有什么办法？”黑魔老祖无奈一笑，在无奈笑容中却也有着从容不迫。
//
//        ******
//
//        关于东伯雪鹰成为新的三祖之一这一言论，反而实力越强者越是能接受，而那些最普通广泛的无数界神们却心中觉得东伯雪鹰实力差些，还不够格！实力弱，了解少，自然评判就有失偏颇。
//
//        ……
//
//        东伯雪鹰对此却根本不在意，百万年就开辟出道，又和母祖教交过手，在初始之地……他看到了那个‘最强界神’，也看到了能够伤湖心岛主人的那条黑狗，看到的这些，都让东伯雪鹰很清楚如今自己这点境界真的很浅薄，他想要走的更高，站的更高。
//
//        成主宰超脱，仅仅是他如今的目标罢了，他还想要更厉害，像湖心岛主人、魔祖，甚至达到初始之地老祖那般境界。
//
//        所以外界的议论，对他仅仅是个笑话。
//
//        “呼呼~~~”
//
//        寒风在呼啸。
//
//        冰雪洞天内时间仿佛都没留下痕迹，永远的寒风，永远的雪花，东伯雪鹰在这潜修着。
//
//        转眼，便已经是八百多万年过去。
//
//        八百多万年，对东伯雪鹰是很漫长的时间，毕竟他来冰雪洞天之前一共也就修炼了百万年而已！不过对于浩瀚宇宙中的强大修行者而言，八百多万年却非常短暂。像血刃神帝、元初主人他们一个个哪一个修炼不是以‘亿年’为单位。
//
//        八百多万年这样‘短暂’的时间，整个神界深渊几乎都没发生什么变化，当然，那无数的凡人生灵、超凡生命们一代代更替，繁衍的越来越庞大的东伯家族，‘东伯雪鹰’越来越像一个传说了。
//
//        山顶。
//
//        一道身影负手而立。
//
//        东伯雪鹰看着这茫茫的雪白大地，眼神却仿佛仿佛刀锋般凌厉，要知道炼心秘术‘岁月劫’每一次都经历了无比漫长岁月，在岁月劫的一次次洗练下，以及修炼规则奥妙的一次次体会逐渐明悟中，东伯雪鹰的内心在磨练中，却仿佛一柄刀，被磨的越来越锋利。
//
//        “呼。”东伯雪鹰体表散发无形的波动。
//
//        轰隆隆~~~~
//
//        无形的黑色雾气迅速弥漫开去，弥漫千万里，上亿里……
//
//        只见周围的天地变得一片漆黑，黑雾翻滚，无数黑雾都环绕着那中央站立着的东伯雪鹰，他就仿佛统领这一切黑暗的恐怖魔神。
//
//        “撕拉！”
//
//        足足千亿里范围的庞大黑雾，瞬间一道光芒闪过。
//
//        光芒一闪。
//
//        千亿里范围就仿佛一张纸，直接被切割开！这种极端凝聚，瞬间爆发的恐怖威能足以让尊者们都感到忌惮。
//
//        “八百多万年，炼心秘术没练成，杀戮道却终于开辟成功了。”东伯雪鹰轻轻一笑，心意一动，只见一道道闪光，让千亿里范围一次次被切割，这庞大的天地范围被切割成凌乱的一块块，随即尽皆化作虚无消散，天地间恢复了无数的雪花飘飘。
//
//        “杀戮道。”
//
//        东伯雪鹰轻轻点头，“我还得多谢岁月劫。”
//
//        岁月劫，要么在其中沉沦。
//
//        要么，就得像一柄刀，劈开一切阻挡。随着心意越加凝练，杀戮道参悟也逐渐深入，加上三件真神器对杀戮道都有帮助，总算成功。
//
//        “有了杀戮道，就弥补了我攻击方面的缺陷。”东伯雪鹰暗道，过去攻击他靠的是血蛇枪内含的‘永恒境杀戮道’，靠真神器本身玄妙以及血蛇毒，再加上自身的力量加持，“如今掌握杀戮道，血蛇枪、飞刀在我手里威势都要大的多了。”
//
//        杀戮道和虚界道截然不同。
//
//        它，是为杀戮而存在。
//
//        东伯雪鹰所参悟的，是极端凝练的，将自身所有攻击都汇聚在一点，这一点仿佛一道光线爆发，或者刺穿一切，或者切割开一切，它所刺穿所切割的，一般都会直接湮灭。非常干脆利落！除此以外，也没别的手段了。手段很单一，可攻击威势却极强。
//
//        “两条道。”东伯雪鹰露出笑容，两条道有很多好处。
//
//        一是彼此辅助，自己能借助虚界道行走虚界天地，可以偷袭敌人，让自己攻击发挥出更大奇效！遁逃时也可以轻轻松松。
//
//        二就是对修行的帮助，有两条道，等于自己要成为主宰，就有两条路线，机会也大增。
//
//        东伯雪鹰之所以一心参悟杀戮道。
//
//        除了自己年少时修炼兵器就追求极致威力，追求杀戮，年轻时悟出的‘极点穿透真意’都是很极端的杀戮手段，在这方面内心中是比较迫切期待的，要修炼，自然修炼自己追求的。当然自己的三件真神器也对‘杀戮道’帮助很大，于是钻研，如今成功。
//
//        掌握两条道，让东伯雪鹰都敢和顶尖尊者斗一斗了，顶尖尊者中，有些也仅仅是一条道而已，当然在那条道上达到极致，再前进那就永恒了。那也是极为艰难的天堑。
//
//        “和顶尖尊者比，我更平衡。当然没法和青君师兄他们比。”东伯雪鹰也很清醒，青君，那是三条道结合，且都达到极致，能够和主宰正面搏杀的。
//
//        **(未完待续。)
//
//        第21篇 第28章 修心三层
//
//        “好久没修炼炼心秘术了，开辟出杀戮道，再修炼一次炼心秘术。”东伯雪鹰暗道，因为炼心秘术‘岁月劫’每一次修炼都耗费数千年时间，且对心境颇有影响，一般都是隔上较长一段时间才修炼一次，不过八百多万年下来，也修炼太多次了。
//
//        如今杀戮道功成，东伯雪鹰也是充满斗志，当即盘膝坐下再度尝试。
//
//        雪花落在东伯雪鹰身上，甚至开始冻结，渐渐的，东伯雪鹰就化作了一个雪人。
//
//        岁月劫。
//
//        一个又一个人生。
//
//        自己无法抉择，只能化作其中主角经历一段人生。
//
//        这些人生，或是黑暗疯狂，或是逍遥自在，或是阴冷邪恶，或是霸道无匹……东伯雪鹰修炼到如今也没有经历那么多匪夷所思的事，可在岁月劫中都经历了！而且其中化身主角，主角性子和自己本性截然不同，这种扭曲感在漫长岁月中不断的在努力影响东伯雪鹰。
//
//        即便是尊者，在岁月劫下，想要稳住心境都极难。
//
//        “第九位。”东伯雪鹰这一次已经开始经历第九位主角的人生，过去那么多年他都没撑到第九位过。
//
//        第九位主角，主角很是淳朴，在二十五岁前都是过着普通凡人的日子，甚至连大城都没进过几次。二十五岁那年觉醒了界神血脉，觉醒后就直接成为了超凡生命，过去见识太少，刚成超凡生命，各方势力的拉拢就让他沉醉在温柔乡中，他认定了那是真爱，并且一次次被利用，最终甚至被关押，被一位超凡半神法师拿来准备当实验材料。
//
//        在牢狱中他才醒悟明白，不敢相信他最挚爱的三位女子竟然都在骗他，在超凡半神法师实验下，他受尽折磨，可在折磨中，囚牢中另外一个实验材料，一个无比丑陋的女子却和他隔着牢笼说话，不知道为什么，他喜欢上了这个丑陋女子。
//
//        他觉得，只有这个丑陋女子对他真心的。
//
//        终于有一天。
//
//        那丑陋女子在实验中死了。
//
//        他崩溃了。
//
//        疯了。
//
//        那一天，天空中雷电轰隆，周围万里内一片废墟，那位半神级法师也当场殒命。
//
//        从此多了一个疯疯癫癫的男子，他性格乖戾，实力强大，超凡时就媲美神灵，后来实力不断成长，神灵、一重天界神、二重天界神……他就是一个疯子，时而和某个凡人女子爱的如痴如狂，时而阴谋算计一些敌人，玩弄死敌人，时而暴力的一路杀杀杀……
//
//        他性格百变。
//
//        成了四重天界神，超脱成大能，他复活了那丑陋女子，过了一段平静岁月，可那丑陋女子仅仅成为普通神灵，很快寿命结束本尊神心消散而死。他变得越加乖戾，开辟出‘刑罚雷电之道’成尊者，后来又成主宰。
//
//        这段岁月足足有超过了五百亿年。
//
//        在这段人生中，东伯雪鹰随着主角怪异脾气不断变化心态，自己仿佛都变成一个疯子了，不过幸好他抵抗住了这些，最后一段五百亿年岁月，甚至有超脱后的大能、尊者乃至主宰的岁月，让东伯雪鹰心境遭受更深层次的磨砺。
//
//        “轰。”
//
//        岁月劫结束了。
//
//        这一次是正常的结束，是修炼到结束。
//
//        那坐在山顶的厚厚的雪人却逐渐有积雪脱落，露出了里面冻结的冰层，冰层都啪啪啪龟裂开来，里面盘膝坐着的东伯雪鹰睁开了眼睛，他的双眸有着让人胆寒的力量，眼前的空间都被洞穿，出现了两条裂缝，撕裂虚空。
//
//        “这是修心的更深一层次吗？”东伯雪鹰轻声低语，同时内观自己的本尊神心。
//
//        在识海中。
//
//        仿佛孩童大的东伯雪鹰盘膝而坐，通体宛如琉璃，只是这本尊神心的眼睛很亮，是让人无法直视的亮。在本尊神心周围更有着一道道锋芒。
//
//        过去的本尊神心，是普通正常的神心。
//
//        而现在的神心，却仿佛一柄刀，一柄剑，心灵意志都显现出实质的锋芒。
//
//        “炼心秘术成功后，就这样？”东伯雪鹰起身，“三大秘术都已练成，去炼心殿。”
//
//        嗖！
//
//        当即一飞冲天，跟着身体似幻似真，嗖嗖嗖，接连瞬移。
//
//        ……
//
//        借助三魔殿令牌，东伯雪鹰再一次来到了炼心殿，进入了那一座被积雪笼罩的殿厅内。
//
//        这古老殿厅内，那位白袍白发白胡子老者也再度出现，他抬着头看着东伯雪鹰，眯着眼：“你来了，练成了？”
//
//        “练成了。”东伯雪鹰点头。
//
//        “让我看看你的意志威力。”白袍白发老者道。
//
//        东伯雪鹰双眸中迸发出无形的力量，瞬间扫过前方，轰隆隆冲击在殿厅墙壁上，让殿厅墙壁都微微震了下，这可是魔祖留下的炼心殿，能让殿壁微微震颤，已经可见威力。许多大能者全力一击恐怕也不过如此。
//
//        “心意如刀，你果真练成了，一个四重天界神开辟出道就罢了，连炼心秘术也成了。”白发白胡子老者微微有些感慨，“还是毁灭军团的士兵。”
//
//        “心意如刀？”东伯雪鹰疑惑。
//
//        “修心分三层，心如琉璃，心意如刀，我心为天心。”白发白胡子老者直接说道。
//
//        东伯雪鹰顿时记下。
//
//        心如琉璃、心意如刀、我心为天心？
//
//        “第三层，我心为天心？”东伯雪鹰忍不住问道。
//
//        “哼，别想了，宇宙诸多纪元到如今，主宰中都没谁修心达到这一境界，甚至我知道的，只有湖心岛主人和魔祖先后达到这一境界。修心达到这一层次，单凭意志，就能够轻易斩杀主宰。”白发白胡子老者说道，“不过这很难，诸多宇宙纪元到如今，从主宰跨出最后一步的倒还有些，可心境达到第三层的就两位，所以毁灭军团的小家伙，你还是先成主宰再说，别好高骛远了。”
//
//        “单凭意志，就能斩杀主宰？”东伯雪鹰咋舌。
//
//        从中，也能看出湖心岛主人和魔祖，在宇宙诸多纪元中的超然地位。
//
//        “三大秘术都练成，你可以得到魔祖留下来的那一份机缘。”白发白胡子老者一挥手，旁边立即出现了一个巨大的气泡，他一迈步就进入气泡中，“跟我来。”
//
//        东伯雪鹰乖乖走进去，走入气泡内。
//
//        哗。
//
//        气泡粉碎，他们俩也粉碎，直接被虚空传送。
//
//        跟着空间变幻。
//
//        在一片混沌有一片很小的陆地，陆地上仅仅只有一座建筑——一座塔！
//
//        东伯雪鹰和白发白胡子老者出现在了这座陆地的塔楼的入口前。
//
//        “进来。”白发白胡子老者朝塔楼内走，东伯雪鹰也连朝里走。
//
//        **
//
//        今天第三更到，番茄继续努力！(未完待续。)
//
//        第21篇 第29章 古塔内
//
//        东伯雪鹰抬头看了眼，塔楼高有十二丈，看起来古朴又没有任何特殊之处，就仿佛较为寻常的普通古塔。
//
//        沿着台阶跟着一同走进了塔楼内部。
//
//        塔楼内空荡荡的，半空高处悬浮着一颗晶莹剔透的拇指大绿色晶石，放出蒙蒙光芒，照耀着塔楼内部，让东伯雪鹰情不自禁心都安静下来。
//
//        “这是？”东伯雪鹰很快发现了，那绿色晶石放出的蒙蒙光芒中正有着无数字符在变化，时时刻刻在变化着。
//
//        “通过三魔殿的考验，可得到魔祖留下的机缘。这机缘，一是《万魔真身》第一卷，也是初始卷。这是每一个能通过考验的修行者都能得到的。另一个则是宝物。纯粹看运气，在魔祖留下的宝库中随意去抓一件，抓到什么是什么。”白袍白发老者笑道，“你如果运气好，得到一头远古恶魔当仆从也有可能。”
//
//        “远古恶魔？”东伯雪鹰眼睛一亮。
//
//        “最低都达到主宰级。”白袍白发老者故意诱惑道，“当然从魔祖留下这座塔楼到如今，还没谁走运能抓到远古恶魔。”
//
//        东伯雪鹰撇嘴。
//
//        显然。
//
//        越是逆天强大想要得手的可能性也越低。
//
//        “这就是万魔真身的初始卷，你赶紧看吧。”白袍白发老者指着旁边蒙蒙绿光中变化的无数字符，“《万魔真身》是魔祖最强绝学，而初始卷，也是最重要的铸就根基的一卷，对魔祖那一层次而言，这点力量不值一提。可对尊者而言却是渴望的绝学，你要知道，魔祖可是凭借《万魔真身》，让湖心岛那位剑主都奈何不得。”
//
//        东伯雪鹰则已经开始静下心努力记忆。
//
//        他很清楚这一门万魔真身的珍贵。
//
//        一个个追逐三魔殿的机缘，为的是什么？
//
//        为的就是这一门绝学。
//
//        如果说《灭极玄身》，只是湖心岛主人为麾下军团所创的制式绝学，且还只是简化的士兵层次的。
//
//        那《万魔真身》是魔祖为自己所创的，也是他漫长岁月最大成就。在这方面，连湖心岛主人都不及，甚至魔祖根据这一绝学的诸多想法，都炼制出一个个强大的远古恶魔。
//
//        即便是初始卷，依旧是尊者们梦寐以求的。
//
//        “真奇特。”东伯雪鹰记忆着绿光中无数字符，字符不断变化，渐渐的，随着记忆的越来越多，东伯雪鹰就自然而然开始明白其中的一些含义，要知道三大基础秘术就是这初始卷最主要组成部分，三大基础秘术都练成了，如今再看这初始卷，自然逐渐就明悟。
//
//        东伯雪鹰一看，就看了大半个时辰。
//
//        尽皆明悟。
//
//        当完全悟出的那一刻，东伯雪鹰也明白，这些字符其实只是引导，只有学会了这初始卷的本质，才叫学会。否则记忆再多字符都没用，因为字符是无穷无尽的。
//
//        “学会了？”白袍白发老者问道，“三大秘术练成，这初始卷并无难度。”
//
//        东伯雪鹰点头。
//
//        “这初始卷要练成，看来还需要外物辅助。”东伯雪鹰说道。
//
//        “这就靠你自己去搜集了，其实不靠外物，单靠能量也可以练成，只是多耗费些时间罢了。”白袍白发老者道。
//
//        东伯雪鹰却撇嘴，靠自己修炼？自己已经学会这初始卷，很清楚，单单靠体内界神力不断修炼令身体进化，怕是得百亿年才能让身体完全进化成功。就算在洞天宝物内维持百倍时间加速，外界也是过去足足亿年之久的。
//
//        这太久了，东伯雪鹰可无法接受。他不愿将这么长时间用在修炼绝学上。
//
//        借助外物就快了，短则万年内可成。
//
//        “来。”白袍老者指向旁边的墙壁，墙壁凭空出现了一个洞口，“手伸进去，抓住什么就是什么，纯粹看运气。”
//
//        “好吧。”东伯雪鹰也无语，魔祖竟然会这样安排。
//
//        他只能走上前去，伸手进入那洞口。
//
//        洞口内一片虚无，似乎什么都没有！东伯雪鹰也挥手尝试去抓，忽然，抓住了什么。
//
//        一股无形力量就将东伯雪鹰给排斥了出来，那洞口也愈合消失。
//
//        “这是什么？”东伯雪鹰看着手中，手中抓着一张黑色纸张，纸张柔软，同时一道讯息传递到脑海，跟着哗，纸张就粉碎化作虚无了。
//
//        “这，这……”东伯雪鹰纳闷。
//
//        这是一副庞大星图。
//
//        星图中有太阳星，有月亮星，有黑暗深渊，也有无数星辰，甚至还有湖心岛、六道天轮的记载。
//
//        在其中一个位置标注了出来。
//
//        “这根本就是我们这一宇宙纪元的星图。”东伯雪鹰无语，要知道一个宇宙纪元结束都会大破灭，过去的星图标注的位置，如今第八宇宙纪元再来查？
//
//        “幸好，月亮星、太阳星、湖心岛、六道天轮一直都是稳定存在的。”东伯雪鹰暗道，“根据它们的位置，也能推演出这星图标注所在地的位置。”
//
//        “一张纸？”白袍白发老者见状便道，“你运气还真是奇特，不知是好是坏。好了，你该离开了。”
//
//        呼。
//
//        一个气泡出现，包裹住了东伯雪鹰。
//
//        啪，气泡碎裂，东伯雪鹰在碎裂中也被传送走。
//
//        ……
//
//        冰雪洞天。
//
//        东伯雪鹰看着漫漫雪花，同时透过因果传音：“巫蛐帝君，我准备离开六道天轮了。”
//
//        “八百多万年，以你的修行岁月，在这待这么久，让我都有些惊讶。”巫蛐帝君回应道。
//
//        东伯雪鹰笑了笑。
//
//        他本没计划待如此之久，只是为了三魔殿机缘才一直留在这，如今练成三大秘术得到机缘自然是赶紧离开。
//
//        “那我就不陪你了，先走了。如果有事需要我帮忙，可以随时找我。”东伯雪鹰道，任何生命一生最多可进来三次，若是牵扯到母祖教，他也是愿意再进六道天轮的。
//
//        “到时候人手不够，就拿你来凑。”巫蛐帝君笑道。
//
//        二者告别后。
//
//        东伯雪鹰便迅速行走虚界天地开始瞬移，朝出口赶去。
//
//        六道天轮每一个洞天都有一个出口，出口就在幽深的地面漩涡中。如果说天空漩涡是通往另一个洞天，那地面中的庞大漩涡则是离开。
//
//        “呼。”东伯雪鹰俯冲进入了地面上的黑暗漩涡。
//
//        再度出现。
//
//        就已经到了六道天轮之外。
//
//        再度看到了那庞大的六色巨大轮盘缓缓旋转，东伯雪鹰一笑，跟着就直接撕裂时空迅速离去。
//
//        ……
//
//        他并没有急着去古塔内那一纸张蕴含的星图标注位置，因为，福祸难料！面对魔祖留下的地方，当然得准备足够充分了，等将《万魔真身》初始卷练成，将杀戮道也巩固一番后，将神界一些事情安排妥当，再出发也不迟。
//
//        毕竟都过去好几个宇宙纪元了，不差这一点时间。
//
//        呼。
//
//        从黑暗深渊尽头的六道天轮出发，很快，东伯雪鹰就赶回了黑雾海。
//
//        “回来了。”站在高空，看着远处那庞大的府邸，东伯雪鹰露出笑容，这一次自己离开的确太久太久了。
//
//        **
//
//        第四更到，写的一身汗，都有些犯晕了，吃点东西番茄继续写，六更一定会做到。大家可以明天早上起床再看。
//
//        *(未完待续。)
//
//        第21篇 第30章 归来
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        黑雾海。
//
//        花园内一个个条案看似毫无规律摆放，却也隐隐符合天地规则奥妙，东伯雪鹰、余靖秋、东伯青石、墨阳瑜东伯烈夫妇、宗叔，还有池丘白夫妻，东伯玉夫妻、东伯青瑶……还有些东伯家族后裔中最优秀的一些子弟，还有夏族中的一些老友晁青、贺山主、司空阳等一个个也都来到这。
//
//        “父亲。”东伯青瑶道，“在红石山世界虽然能见到父亲，可在黑雾海，却八百多万年没见到父亲了，父亲你竟然也忍心。”
//
//        东伯雪鹰哈哈一笑：“红石山世界经常见，还来说我。”
//
//        “雪鹰，你这次是消失的够久。”池丘白也笑道，如今他都已经是三重天界神了，夏族世界除了东伯雪鹰和余靖秋外，他如今实力最高，甚至余靖秋是因为转世缘故，真正修行时间池丘白是远远比余靖秋要短的。
//
//        “这可是你的帝君府，你却不在。”连母亲墨阳瑜也道，“我和你父亲来黑雾海都好多次了，一次都没看到你。”
//
//        “是我的错，我的错。”东伯雪鹰连道。
//
//        在母亲面前，他也得乖乖认错。
//
//        对于其他大能者、界神而言，八百多万年似乎很短暂。
//
//        可对于从夏族世界出来的这一群家乡同族人而言，八百多万年真的太长太长了！所以这一次东伯雪鹰一回来，他们得到消息后，个个从四方赶来，四处漂泊的东伯烈夫妇二人也立即赶来见儿子，弟弟东伯青石也赶来，这绝对是一场难得的团圆宴。
//
//        一群人三三两两聊天。
//
//        虽然如今东伯雪鹰地位极高，可毕竟大家关系非同一般。像和晁青、贺山主他们等等都是有过命的交情，一同经历生死的。
//
//        这一场宴会，也让东伯雪鹰心情极好。
//
//        宴会结束后大家也都三三两两去各自歇息之地。并且有些还继续进行小聚会。
//
//        东伯雪鹰和余靖秋也一同在府邸内散步。
//
//        “雪鹰，我还以为你这次会过了万花宴才回来呢。”余靖秋笑道。
//
//        “万花宴？”东伯雪鹰微微一愣。
//
//        “你忘了。神帝陛下举行的万花宴，一千万年一次。”余靖秋说道，“如今离新一届万花宴也快了。”
//
//        东伯雪鹰点点头，心中感觉颇为奇特，还清晰记得自己走出夏族世界参加万花宴，当初白沙老哥还帮自己挡住了毒郢界神，自己也一路闯荡，最终被神帝收入门下。那时候自己也只是刚刚才掌握一种一品神心‘世界神心’。甚至防止黑魔老祖对付他，他都不敢暴露。
//
//        转眼。
//
//        自己如今已经开辟出两条道，寻常大能者都已经完全不在乎了，连高高在上的‘主宰境’也并非不可触摸了。只要沿着开辟的两条道继续前行，任何一条道最终成功永恒，自己都能够成为主宰！
//
//        “新一届万花宴。”东伯雪鹰低语。
//
//        “到时候我都得参加，你是神帝弟子就更得参加。”余靖秋说道，“我们东伯家族有一些后辈，早就一个个做准备，要在这万花宴上一搏。”
//
//        “哦？可有足够惊艳的。有资格拜在大能门下的？”东伯雪鹰笑着问道。
//
//        余靖秋摇头：“在东伯家族让他们有机会学到界神级秘术，得到好的指点，估计星域预选还是有望的。至于足够惊艳？还真没有。”
//
//        东伯雪鹰点头：“万花宴，当初我是参加万花宴战斗，如今却是在万花宴看他们小辈战斗。”
//
//        ……
//
//        回到黑雾海后，东伯雪鹰也透过‘血刃酒馆’，同时也发动自己的关系，请诸多好友帮忙，开始搜集《万魔真身》初始卷所需的外物。他都杀了两位母祖教护法了，财大气粗，也有底气搜集这些宝物。毕竟。其他强者宝物送来，也是等价交换的。不能让对方吃亏。
//
//        这还是看在他东伯雪鹰面子上，否则即便等价。对方都不一定换！
//
//        在安排搜集外物的同时，东伯雪鹰也巩固自己刚开辟出的‘杀戮道’，一心修炼。
//
//        转眼就是三万年过去。
//
//        血刃酒馆帮忙搜集了较为常见的过半外物，又靠众多朋友帮忙，三万年时间才搜集齐全。
//
//        甚至中途有两位顶尖尊者都主动帮忙。
//
//        分别是青君和苦行者。
//
//        “东伯帝君，看你所需外物，你也得到万魔真身初始卷了？”黑暗深渊的苦行者透过因果传音，这一次交谈，东伯雪鹰也明白这位在宇宙神魔榜上名列第十五位以力大无穷著称的苦行者，也通过了三魔殿考验得到了万魔真身初始卷。
//
//        “东伯师弟，恭喜，能通过三魔殿考验可不容易，我当初也废了些周折。”青君师兄传音。
//
//        东伯雪鹰立即明白，青君师兄当初也得到过。
//
//        用那位白袍白发老者的话说，这一宇宙纪元通过的极少极少。
//
//        ……
//
//        帝君府邸。
//
//        地下殿厅内，专门挖了一个深潭，深潭内是黑漆漆的液体，东伯雪鹰站在一旁，手中凭空出现了一玉瓶，直接倾倒，大量银色砂砾从玉瓶中流出进入这深潭内，一进入就完全溶解，足足倒了近乎盏茶时间，银色砂砾才倾倒完。
//
//        又是一葫芦的黑色血液，又是些泛着金光的叶子，有的磨的粉碎的一些粉末。
//
//        各种珍奇之物被扔进去，单单将这些外物依次扔进去就耗费了半个时辰，次序是不能乱的，深潭液体颜色也在逐渐发生变化。
//
//        “差不多了。”东伯雪鹰看着深潭，如今深潭中的液体已经变成了暗红色，甚至在不停的翻滚着，散发着炽热气息，“就这些外物，加起来付出的代价都赶得上一件普通的真神器了，幸好杀死两名母祖教护法，否则还得头疼怎么和别人交换。”
//
//        总不能空手去要吧。
//
//        “万魔真身初始卷，不知道练成后身体能进化到什么地步。”东伯雪鹰颇为期待，跟着一迈步便进入了深潭内，深潭暗红色液体一直浸没到胸口位置，身上衣服也尽皆消失。
//
//        东伯雪鹰身体变大直接盘膝坐在了深潭内，在深潭内开始修行起了《万魔真身》初始卷，有外物辅助，才能一日千里。
//
//        ******
//
//        第五更！继续，只差最后一更了，努力努力！战斗力ma！
//
//        *(未完待续。)
//
//        第21篇 第31章 功成（六更完毕！）
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        翻滚的暗红色液体炽热无比，不亚于太阳星表面，当然东伯雪鹰是完全无视的。
//
//        咔咔咔~~~
//
//        东伯雪鹰身体内发出一声声响声，他身体内坚韧无比的骨头却开始逐渐粉碎，在东伯雪鹰达到修心第二层次‘心意如刀’的强大意志下，强行操纵着暗红色液体中蕴含的力量非常小心翼翼的进入体内，操纵的无比细微，开始逐渐融入骨头，每一个粉碎的骨头都被操纵渗透到极细微处。
//
//        《万魔真身》初始卷主要就是要换血！换骨！
//
//        全身的筋骨血液全部焕然一新，有本质的进化，之后筋骨血液自然再来滋养脏腑以及肌肉皮肤等等，在魔族看来，血肉类生命最核心本质就是骨头和血液。所以三大基础秘术中有‘蚀骨秘术’和‘溶血秘术’，没有这般达到匪夷所思的操纵之力，此刻根本没法修炼这一法门。
//
//        而修心境界足够高，也是让修炼时产生无比剧烈疼痛下，依旧能够操纵外力逐渐融入筋骨和血液。
//
//        所以三门秘术的确很重要，练成它们，初始卷修炼起来就相对容易了。
//
//        “真不是一般的疼啊。”东伯雪鹰暗暗嘀咕，可如今的意志能够让他保持平静，不受干扰。
//
//        全身的骨头在逐渐的变化中，甚至渐渐表面开始泛起了一层晶莹光芒，这一层光芒并非骨头发出，而是其他光线映照在骨头上自然显现。单单换骨就持续了超过三千年，全身筋骨才进化成功，这骨头坚韧程度都比许多极品界神器还夸张，骨头上的筋更是充满韧性，拿出来一根都可以炼制兵器了。
//
//        换骨完，再换血。
//
//        同样耗费超过三千年，换血完后，全身血液每一滴都仿佛天地间的瑰宝，虽是红色血液，却隐隐有彩光流转。
//
//        筋骨血液成功后接下来就相对轻松了。
//
//        让筋骨血液逐渐滋润体内的肌肉皮肤脏腑器官，在滋养过程中让它们逐渐进化，这也是修炼起来最容易最舒服的。
//
//        ……
//
//        深潭中的暗红色液体水位在逐渐下降，到最后时刻，深潭只剩下最底部薄薄一层暗红色液体。
//
//        盘膝坐在深潭内的东伯雪鹰早就穿上了衣服，他身体气息却汹涌澎湃，出现了一阵气浪澎湃冲击着四面八方，让整个地下殿厅都在微微震颤，幸好这地下殿厅是东伯雪鹰平常修行之地，稳固无比，单单这散发的气浪便能灭杀寻常四重天界神了，这就是一个强大生命所自然蕴含的气息。
//
//        若是毫不掩饰，一举一动简直都是天灾。
//
//        “呼。”
//
//        东伯雪鹰缓缓呼出一口气，气流在地下殿厅内发出刺耳的嘶鸣，呼啸冲击着地下殿厅各处。
//
//        这一口气息足足吐了盏茶时间，将体内残余的一丝杂质尽皆吐出。
//
//        “这种感觉可真美妙。”东伯雪鹰感受着自己如今的身体，体内蕴含的匪夷所思的力量、恢复力，就算爆发速度也能远远超过过去，他有一种随手就能捏死尊者的错觉。对，这只是身体急剧提升后产生的错觉，毕竟尊者们都开辟出自己的道，敌不过也是有保命之法的。
//
//        东伯雪鹰双手抓住深坑两侧岩壁，就要起身。
//
//        嗤~~~
//
//        两侧的岩壁直接被抓的粉碎。
//
//        “这……”东伯雪鹰发愣，这深坑是自己用来修行的，岩壁都是有法阵庇护，极为稳固，自己随手一抓就抓碎了？自己在修炼《万魔真身》初始卷之前，全力一击才能勉强做到这一步罢了。
//
//        “我的身体到底强大了多少。”东伯雪鹰有些疑惑，随即一伸手，手中出现了一根长棍兵器，乃是界神阶上品。
//
//        他舍不得用极品的来尝试。
//
//        “试试看。”
//
//        抓着长棍两端，一用力，这没有被炼化的界神器都被掰的弯曲，他立即停下了。毕竟没炼化，再这么掰下去就断了。
//
//        “掰断似乎很轻松。”
//
//        东伯雪鹰一双手掌在长棍上全力一搓！嗡！
//
//        长棍震颤，直接扭曲啪的断裂，断裂处还有粉末流下，东伯雪鹰低头看着这一幕，轻轻点头：“我的力量已经到了这一地步了？”
//
//        心中已经有谱。
//
//        “太皓之力对我的帮助已经很低了。”东伯雪鹰明白这点，至于灭极玄身？身体都完全进化了，灭极玄身也只剩下甲铠还有用。
//
//        “我的身体，应该比母祖教普通护法要强。和顶尖护法‘祸烛护法’相比，估计有他的三成吧。”东伯雪鹰估摸着猜测，有对方三成，以自己境界上的巨大优势，即便不施展杀戮道，都能够正面搏杀不落下风了，“虚界道杀戮道都施展，甚至能压制祸烛护法。”
//
//        当然，像蛏云护法之前搏命的时候，力量速度暴涨。
//
//        祸烛护法最后和远古恶魔搏命，东伯雪鹰也看到过，那威势的确恐怖，真的双方拼命，自己估计和对方相当。
//
//        不过，自己能耗死对方！
//
//        因为虚界天地可以一直追着敌人。
//
//        “如今我也匹敌顶尖尊者了。”东伯雪鹰轻轻握拳，拳头缝隙中隐隐闪烁的微型黑洞，他感受得到身体的强大，单纯身体强大并不算什么。可他又有虚界道和杀戮道。
//
//        要知道，同样的杀戮道，同样的兵器进行攻击！力量提升到新的层次，攻击威力也会达到新的层次。
//
//        ……
//
//        东伯雪鹰也没有丝毫骄傲，他很清楚自己优势和缺点，万魔真身初始卷让自己拥有强横的身体，而境界方面和青君、寂灭大帝、白君王、水魔王等一个个相比都太稚嫩，只要自己境界再提升上去，将来完全能和他们匹敌，甚至将来和主宰们掰掰手腕也并非不可能。
//
//        不过这需要时间！
//
//        自己虚界道修行八百多万年，离达到极致也还差的很远。
//
//        “慢慢来吧。”东伯雪鹰不急不躁。
//
//        ……
//
//        在黑雾海帝君府上，陪陪妻子，再练练枪法，很快就到了该去参加万花宴的日子。
//
//        “我们东伯家族竟然一个前往神廷进行最终之战的都没有。”余靖秋说道。
//
//        “我去肯定行，可惜我是二重天界神，没法参加啊。”旁边的东伯玉说道。
//
//        “能早早成界神的，都得到栽培的，万花宴，本就是神帝给与那无数神灵们另一次机会，让其中一些天赋极高的也有机会出头。”东伯青瑶说道。
//
//        “好了，出发，你们两个家伙到了那就跟着你们母亲。”东伯雪鹰吩咐道。
//
//        “是。”东伯玉、东伯青瑶都乖巧道，他们俩也是主动来求，东伯雪鹰夫妻二人才答应带他们俩。
//
//        呼。
//
//        直接撕裂时空。
//
//        东伯雪鹰和余靖秋并肩，带着一对儿女，飞行在时空通道中，朝血刃神廷赶去。
//
//        *******
//
//        六更完毕！！！
//
//        写的头脑都眩晕，呼呼呼，感觉好久没一次性写六章了，东伯雪鹰再次去参加万花宴了，不过是坐在上面观看的，哈哈哈~~~~
//
//        也好久没拉票了。
//
//        六一儿童节，大家节日快乐，在儿童节这一天，番茄拉票。
//
//        推荐票、月票都要，大家将票都投给番茄吧~~~~~
//
//        *
//
//        *(未完待续。)
//
//        第21篇 第32章 超微型宇宙
//
//        天才壹秒記住『笔下文学   qu 】”庞依眼神温和微笑说道。
//
//        血刃神帝自然很满意自己的徒弟，当即笑道：“也是运气，庞依你不就没碰到三魔殿？”
//
//        庞依连道：“能通过也是实力，没碰到三魔殿的，尊者中也只是一小半而已，大半都碰到过，可通过的又有几个？”
//
//        像竹山府主、庞依就没碰到过三魔殿。
//
//        “别说这些了，你不是给你徒弟准备好了宝贝。”庞依连催促道。
//
//        旁边一直乖乖站着听的东伯雪鹰顿时心中一动。
//
//        血刃神帝则是道：“雪鹰，你斩杀两位母祖教护法，最重要的从母祖教护法那查探出的星图，对我们整个修行者宇宙都是有巨大帮助。我和其他众多主宰们也商量了，你立下如此大功劳，自然不能亏待你。”
//
//        东伯雪鹰心跳不由加速。
//
//        众多主宰商量过？看来主宰们都有不少付出啊。
//
//        “诸位主宰都付出不少炼器材料，我亲手炼制，炼制出了这一颗‘宇宙石心’。”血刃神帝一翻手，他手心中出现了一颗深银色的水滴模样物质，这深银色液体上有无数花纹在流转，这一座木屋范围都开始扭曲，甚至周围开始显现出了混沌。
//
//        周围一片混沌，唯有中央木屋小院还在。
//
//        更让东伯雪鹰惊愕的是……
//
//        “因果呢？”东伯雪鹰惊愕发现，自己感觉不到因果的，自己和师尊的因果，自己和红石山世界本尊的因果，自己和妻子儿女的因果，一切因果都无法感知。仅仅勉强透过灵魂一体的联系，能感应到自己本尊的存在。
//
//        除此以外，混沌外的一切都无法感知。
//
//        “宇宙石心。”血刃神帝说道，“一旦激发，可形成一个超微型宇宙，范围也就我这小院大小吧。”
//
//        “超微型宇宙？”东伯雪鹰咋舌。
//
//        “或许都没有资格叫宇宙。”血刃神帝感慨，“不过只要激发了，形成了这超微型宇宙，和外界完全隔离！连因果都无法纠缠你，宇宙运转规则都无法感应到你。”
//
//        “宇宙运转规则无法感应到我？”东伯雪鹰疑惑，“有用吗？”
//
//        “有用。”
//
//        血刃神帝道，“我有一门分身法，可以修炼出两个分身来，算上本尊就是三个身体。”
//
//        东伯雪鹰立即心中激动期待。
//
//        多修炼出一个分身？那用途太大了。
//
//        “不过三身体是宇宙运转规则不允许的。”血刃神帝道，“即便得到分身法，正常也无法练成，所以必须激发宇宙石心，在超微型宇宙内进行修炼！等你练成了，三个身体都已经存在了，便已经打破了宇宙运转规则限制。宇宙运转规则是不会直接伤害我们任何一个修行者的，只要练成，它根本没办法。”
//
//        东伯雪鹰露出喜色。
//
//        “这分身法，只有我和青君掌握，本没急着给你，毕竟对境界要求很高，不过一来你立下了大功劳，二来你四重天就开辟出道，多一分身，也能让你修行速度更快，更有希望成主宰超脱。”血刃神帝道。
//
//        “谢师尊。”东伯雪鹰感激道，多一个分身有太多帮助了。
//
//        “拿着吧。”血刃神帝将手中的宇宙石心扔给了东伯雪鹰，“这宇宙石心，你要保存好，一旦丢失，想要再炼制一个出来可不容易，若不是那几个老家伙都拿出了些炼制材料，单单你师尊我可凑不齐。”
//
//        东伯雪鹰从宇宙石心的功效中，就明白这样的宝物炼制代价肯定极高。
//
//        “这是分身法。”
//
//        血刃神帝轻轻一指。
//
//        咻。
//
//        一道光芒直接渗透进东伯雪鹰眉心，那纯粹蕴含着大量的讯息，乃是一门极为玄妙的分身法。
//
//        “好好参悟，也无需着急，你现在的境界对这一分身法而言还是低了些。”血刃神帝直接道，“还有，宇宙石心平常就别激发了，激发时所消耗的能量非常非常庞大，你自己试试也就知道了！”
//
//        “明白。”东伯雪鹰却不在乎，他很清楚师尊这次的奖励，珍贵性不亚于《万魔真身》初始卷，因为初始卷的帮助是有限的，等成了主宰，没有万魔真身后续法门，对自己实力帮助就很弱了。可是多出一个分身，对自己的帮助却是持续性的。
//
//        “你先去万花宴。”血刃神帝吩咐道，“我和其他几位主宰等会儿过去。”
//
//        “那弟子先告退。”
//
//        东伯雪鹰当即离去。
//
//        这万花宴，自然是地位越高的最后再现身。
//
//        ……
//
//        呼。
//
//        行走在虚界天地，轻易就来到了血刃神廷‘主殿’所在，主殿巍峨高耸，在其最高处更是云雾缭绕，这里便是举行万花宴的地方。
//
//        东伯雪鹰俯瞰那主殿最高处，在最外围早就坐满了一千九百名的神级小家伙，这些神级小辈一个个规规矩矩的在各自位置坐着，面前都有条案，有些美酒食物。而大能者们，这时候却一个个划过长空，正在一个个逐渐赶到。
//
//        “上一届万花宴，我也是那一千九百名中的一个。”东伯雪鹰一笑，随即俯冲而下，直接朝妻子靖秋以及众多大能者汇聚处飞了过去。
//
//        **(未完待续。)
//
//        第21篇 第33章 新的三祖（本篇终）
//
//        天才壹秒記住『笔下文学   qu 】根本没法比。”慧明师兄说道，“越是修行，越是觉得师尊深不可测。”
//
//        东伯雪鹰笑笑。
//
//        “雪鹰，慧明。”赤火老祖走过来。
//
//        “老祖。”东伯雪鹰和慧明师兄都很客气，他们俩和赤火老祖关心都极近。
//
//        赤火老祖一笑：“八百多万年不见，雪鹰你实力怕是更深不可测了。”
//
//        “到了如今这境界，想要提升也是越来越难。”东伯雪鹰则是谦虚道。
//
//        赤火老祖当即传音道：“你们俩看到了吧，这主殿内的位次安排，除了最高的四位主宰的位次，接下来就是三个位次，过去都是三祖坐的！这次到现在也就竹山府主、毁灭君主和雪鹰你，没发现还有尊者到来。恐怕真是让你坐那位置。”
//
//        “我去坐？”东伯雪鹰皱眉。
//
//        “过去是传言，如今神帝陛下却是公开认定你的地位了。”慧明师兄也是传音。
//
//        就在他们三个在谈论时。
//
//        远处两道身影走了过来。
//
//        “东伯。”一道浑厚声音响起，“哈哈哈，你可来晚了。”
//
//        东伯雪鹰转头看去，走过来正是一名华美黑袍老者以及一名紫袍男子，正是‘毁灭君主’和‘竹山府主’。
//
//        “君主，竹山府主。”东伯雪鹰连迎上去。
//
//        这一幕场景也吸引了此刻主殿内许多大能者、四重天界神们的关注，因为毁灭君主和竹山府主正是三祖中的两位，而东伯雪鹰如今也风头正盛。
//
//        “我这次来的很早，就是想要见见你。”毁灭君主咧嘴笑着，“你却来这么晚。”
//
//        “刚去见了师尊。”东伯雪鹰说道。
//
//        “神帝对你可重视的很。”毁灭君主感慨，“也难怪啊，你小子短短百万年就达到尊者级，如今八百多万年过去，据我所知，你实力又大大提升了吧？”
//
//        东伯雪鹰一愣。
//
//        自己得到万魔真身初始卷，从自己搜集材料能判断出来的也极少极少，不过以毁灭君主的人脉，知道这点也不奇怪。可是此刻公开说这事？要知道他们彼此说话都是公开说的，并没有小心的进行传音。
//
//        原本就关注这里的大能者们、界神们都耳朵竖起来。
//
//        百万年达到尊者级？
//
//        八百多万年过去，实力大大提升？
//
//        “恐怕论实力，都在我之上了吧。”毁灭君主感慨，周围大能者界神们都在听，“神帝的两个弟子，你和青君，实力成长都太快了。我是眼看着你们一个个突飞猛进，把我这老家伙甩在后面啊。”
//
//        旁边听到这一切的大能、界神们都震惊的很。
//
//        因为实力越强，也不会轻易说不如对方！
//
//        毁灭君主此刻公开说这些话，却是承认实力不如东伯雪鹰！以他这样的身份，不至于撒谎。
//
//        “东伯雪鹰难道实力真的极高？”
//
//        “也对，修行百万年就有他名列三祖的传言，如今都八百多万年过去，他的确可能更加强大。”
//
//        “毁灭君主什么身份，说这话，定是有些依据。”
//
//        大能们很清楚。
//
//        八百多万年前东伯雪鹰就名列宇宙神魔榜第三十三，有他修行速度，如今的确可能再有突破，毁灭君主说这话应该是真的。
//
//        界神们则认为，以三祖的身份，以神帝陛下师尊的身份，毁灭君主的话是值得相信的。
//
//        ……
//
//        一时间，毁灭君主以自己的身份地位名声，说出这些，则让暗中非议立即少了很多。
//
//        “君主过誉了。”东伯雪鹰却有些发蒙，毁灭君主这么力捧自己？宁可拿自己当踏脚石，捧他东伯雪鹰？
//
//        “哈哈。”毁灭君主笑呵呵的。
//
//        他活的太久太久了，加上弟子的身份，所以知道的秘辛也极多。
//
//        所以他知道想要以后日子更好，自然得抱紧‘大腿’，他的徒弟‘血刃神帝’是粗大腿！青君也是‘粗大腿’，而这个东伯雪鹰才修炼多久就有这样实力，将来媲美青君希望很大，甚至成主宰希望都很大。自然得早早的拉好关系。
//
//        去拉拢别人，效果很差。
//
//        可抱‘东伯雪鹰’和‘青君’大腿，效果却很好。谁让自己是血刃神帝的师傅呢！
//
//        “脸面，脸面算什么？”毁灭君主暗暗道，“等这一宇宙纪元结束，那些蠢货过悲惨日子，我依旧逍遥。”
//
//        东伯雪鹰虽然发蒙。
//
//        可毁灭君主如此力捧，还是让东伯雪鹰生出好感。
//
//        过了许久。
//
//        呼呼呼呼……
//
//        四道身影降临，正是血刃神帝、炼狱主宰、尼罗主宰以及庞依主宰，四位主宰都高坐上方，顿时整个主殿内都安静下来。
//
//        血刃神帝俯瞰下方淡然道：“都入座吧。”
//
//        “东伯帝君，请。”那些侍女们立即一个个引领诸位宾客，自然也有侍女专门来引领东伯雪鹰。
//
//        “嗯？”
//
//        东伯雪鹰发现了，自己的位置还真的在那最接近主宰的三个位置中。
//
//        他、毁灭君主、竹山府主三人在各自侍女引领下朝那三个位置走去，而这时候四重天界神们、大能者们也注意到这一幕。
//
//        哗哗哗……
//
//        在场一个个都坐下。
//
//        而东伯雪鹰、竹山府主、毁灭君主也在最邻近主宰的位置，都坐了下来。
//
//        这一刻，大家都明白，血刃神帝是真正公开将东伯雪鹰推到了三祖的位置上。
//
//        “三祖？”坐在这位置上，注意到许多界神、大能者们看自己的目光，注意到余靖秋脸上的笑容，以及自己儿女的兴奋之色，东伯雪鹰也不由露出笑容，“坐也就坐了。”
//
//        这个位置。
//
//        比主宰们位置低些，比大能者们位置高。
//
//        能一眼看到众多大能者、四重天界神，也能看到最外围那一千九百名神级小家伙。
//
//        “当初我梦想着拜在三祖门下，如今我也名列三祖了。”东伯雪鹰一笑，只觉得命运弄人，一切如此有趣。
//
//        （本篇终）
//
//        明天番茄停更一天，好好构思下一篇情节。后天开始新篇章！
//
//        *
//
//        *(未完待续。)
//
//        第22篇 黑葫芦 第1章 收徒
//
//        万花宴的神廷之战很快开始。＠頂＠点＠小＠说，
//
//        一千九百名神级高手个个意识被挪移进血刃神廷的一片广阔疆域，让他们开始了最终的对决。
//
//        在那片广阔战场的高空中，还有着巨大的血色榜单。
//
//        轰~~~
//
//        血色榜单显现后，一个个名字也显现，也是暂时的排名。
//
//        这些年轻神级高手们一个个想尽办法要成为这一千九百位中的‘前一百位’，只要能进前一百，则必定能成为大能者弟子！于是他们或者单独行动，或是几个联合行动，都有了各自的选择。
//
//        ……
//
//        主殿。
//
//        宴会还在继续，四重天界神、大能者们彼此闲聊吃喝，东伯雪鹰也和竹山府主、毁灭君主在聊天，至于血刃神帝则是和另外三位主宰们吃喝聊着。
//
//        实力在同一层次，一般才会有相同的话题，这高高在上的主宰们彼此聊天，声音却根本不外传，显然想听都听不到他们在聊什么。
//
//        东伯雪鹰他们三位同样隔绝周围探查。
//
//        “东伯，来来来，我俩喝一杯。”毁灭君主热情道。
//
//        “君主。”东伯雪鹰立即举杯。
//
//        二人彼此举杯，随即都喝了杯中的果酒，这是神帝准备的美酒，虽算不上太珍贵，却也很是稀罕。
//
//        “你至今修行千万年，就能得到《万魔真身》初始卷，真是佩服佩服。”毁灭君主感慨，“据说要成功，单单修心境界就要达到‘心意如刀’层次，说来惭愧，我在大能这种算是很老的一批了，至今修心都没到这一地步。”
//
//        “他年轻，经历的少，反而更容易心意凝练。”旁边的竹山府主说道。
//
//        东伯雪鹰一听，一思考，的确有道理。
//
//        越是年轻的强者，一路高歌猛进，修行起来摧枯拉朽，势头不可阻挡。可如果一旦沉沦下去……想要再恢复高歌猛进的修行速度就难了！
//
//        因为修行越久经历太多，反而顾虑多，思虑多，要真正‘心意如刀’就太难了。
//
//        “我也年轻过，不也就这样？”毁灭君主哈哈一笑。
//
//        “不好比，不好比。”竹山府主没多说，随即他看着东伯雪鹰，“雪鹰，你我的确该喝一杯。”
//
//        “是该喝一杯。”东伯雪鹰举杯。
//
//        自己和竹山府主是这一宇宙纪元仅有的两个，四重天界神就开辟道的。
//
//        喝完酒，竹山府主一边给自己倒酒，一边道：“开辟境和主宰境，相差极大，我踏入开辟境漫长岁月都早修行到极致瓶颈，却一直无法跨入主宰级。你和我不同，你修行百万年就开辟道，比我修行要快的多！我可是希望你依旧突飞猛进，一飞冲天，甚至超过我成为主宰！”
//
//        “你若是成了主宰，也能让我看到突破的希望。”竹山府主轻轻摇头，“卡在这太久太久，我都有些怀疑自己了。”
//
//        东伯雪鹰感受到竹山府主心中苦闷。
//
//        任谁卡在瓶颈一直无法寸进，都会逐渐怀疑自己。像其他尊者们都超脱了，压力不大。竹山府主相对压力就大多了，如果不超脱，宇宙纪元一结束就必死无疑！像东伯雪鹰修行岁月还短，还充满绝对信心。竹山府主毕竟修行超过五千亿年了，相对整个宇宙纪元都是很漫长的时间了。
//
//        “竹山，你毕竟也达到极致瓶颈，离最后成功只差一小步，这一小步，随时可能突破。”东伯雪鹰说道。
//
//        “对啊，像我这种修行比你还久，境界都不如你的，不得憋屈死？”毁灭君主也道。
//
//        竹山府主笑笑。
//
//        ……
//
//        他们三个随意谈着，甚至有些东伯雪鹰都一知半解，都询问他们两位，毕竟论见识，竹山府主和毁灭君主都比东伯雪鹰多多了。
//
//        不过也有师尊给与的大量情报。
//
//        对整个宇宙秘辛了解极多，好歹也能谈得起来。
//
//        如果是一般大能者和尊者们根本谈不起来，许多地方，普通大能者听都没听过。
//
//        ******
//
//        时间流逝。
//
//        年轻的神级高手们在拼着，随着一个个战死，意识回归身体，那战场上的神级高手不断变少，如今都不足三十位，显然这场神廷之战离结束也快了。
//
//        甚至大能者们有些都开始收徒了。
//
//        “去。”
//
//        有大能者直接将自己的令牌给旁边的侍卫。
//
//        界神侍卫恭敬接过令牌，朝最外围走去，那些恢复清醒的大群神级高手们个个翘首以盼，眼巴巴的看着那一块令牌最终到了一名年轻黄衣女子手里，个个又羡慕又不甘，继续朝主殿中央方向看去，等待新的令牌出现。
//
//        “雪鹰。”
//
//        高坐在那的四位主宰中，血刃神帝则是道，“这次万花宴，你们三个都没收徒，我师傅和竹山就罢了，毕竟过去早就收过不少。雪鹰，你是第一次坐在这，以后我不强求你，但是你第一次过来，至少你得收三个徒弟。”
//
//        东伯雪鹰无语。
//
//        他很想说，我不是第一次来，上一次我是参加神廷之战的，是坐在最外围的！这是第二次！
//
//        当然只是心中嘀咕，嘴上还是乖乖道：“好吧，师尊，我收徒就是了。”
//
//        “这小子，还有些不甘愿。”血刃神帝哈哈一笑。
//
//        旁边尼罗主宰则是也笑道：“东伯雪鹰，你修行如此惊人，修行百万年就弄死了母祖教两位护法，还立下大功。当然得好好教徒，教导的徒弟别说赶上你，能有你的一星半点……也算为我们修行者宇宙增加了一份力量啊。”
//
//        “我要看看，东伯雪鹰的眼光如何。”庞依也微笑道。
//
//        那些大能者们、四重天界神们都看到远处的主宰们和三祖在交谈，可惜，他们听不到。
//
//        “雪鹰放心，我们不会和你抢。”竹山府主道。
//
//        “我也不抢。”毁灭君主道。
//
//        东伯雪鹰只能撇嘴，随即开始仔细查看之前血刃酒馆发来的讯息，是这次一千九百名神级高手的详细情报！每一个大能者都是得到这样一份详细情报的，这样，也好帮助他们收徒。
//
//        幸好。
//
//        虽然宴会中一直闲聊，可也偶尔关注战场上的动静，以东伯雪鹰的实力，仅仅瞥一眼，一千九百名就个个看的清清楚楚了。
//
//        “至少三位？”
//
//        东伯雪鹰暗暗嘀咕，“好吧，就选三个吧。”
//
//        血刃神廷麾下的普通大能者们，每一届都是必须收徒的，这也是他们的责任。不过到了三祖这地位，是不强求的，可这一次师尊血刃神帝亲自开口了，东伯雪鹰自然也不会拒绝。
//
//        “三位，哪三位呢？”
//
//        东伯雪鹰结合自己看到的情报资料，已经之前偶尔的一次次观战，以他的思考速度，几个呼吸后就定了下来。
//
//        “就他们三个吧。”东伯雪鹰做出决定。
//
//        **(未完待续。)
//
//        第22篇 黑葫芦 第2章 你将来会后悔的
//
//        readx();    东伯雪鹰仅仅一个念头，随身携带的洞天宝物内就轻易炼制出了三块黑色令牌。
//
//        一翻手，手中出现三块令牌递给了身后的一位界神侍卫，那位界神侍卫立即上前恭敬接过。
//
//        “迦乘、迦云兄弟以及魔冲云。”东伯雪鹰传音吩咐道。
//
//        “是。”
//
//        界神侍卫立即明白，拿着三块令牌迅速退去。
//
//        “这么快就选好了，还一次性选三位？”毁灭君主惊诧笑道。
//
//        “雪鹰，选徒弟，可得好好教，可不能太任性。”血刃神帝道。
//
//        东伯雪鹰则是连道：“师尊放心，既然选了，只要拜我为师自然会教导他们，不过师尊，这三块令牌我是送出去了，如果他们不选我，不会再让我收徒吧？”
//
//        “哈哈哈，放心放心，绝不怪你，也不会强迫你再收徒。”血刃神帝哈哈大笑。
//
//        “看看是收的哪三位。”尼罗主宰则是微笑看着那名朝最外围走去的界神侍卫。
//
//        不单单是主宰、竹山府主、毁灭君主，就连大群大能者们、四重天界神们也都关注这一幕。毕竟这一次万花宴收徒，真正收徒地位最高的也就是东伯雪鹰，三祖其他两位没收徒，神帝陛下更加没收！毕竟到了神帝这一层次，收徒可能性本就极低，上次收东伯雪鹰为徒，一是的确很耀眼，当时就引起了好些大能者都抢着要，二是东伯雪鹰过去的经历触动了神帝内心，所以才决定收徒。
//
//        而神帝收徒，是多少次万花宴都难得一见，而这一次也很正常的没有收徒。
//
//        ……
//
//        万花宴最外围的一千九百名神级高手们都翘首以盼，就算已经得到令牌的都期待再得到令牌！毕竟多一个选择，或许就能选择更好更适合自己的大能者为师。
//
//        有的大能者收徒是当内门弟子，有的是当亲传弟子，区别也很大。
//
//        “来了。”
//
//        “又有一位界神侍卫。”
//
//        “又有令牌要来了。”
//
//        “是朝我们这边走来。”
//
//        神级高手们个个紧张等待着。
//
//        这名界神侍卫则是继续行走着，走过一个个年轻神级高手，那些神级高手们看到界神侍卫靠近而紧张无比，看到界神侍卫路过离开却又心中空荡荡。
//
//        “你们俩的。”界神侍卫走到了一处停了下来，双手分别拿出一块黑色令牌递给了两名相邻的青年。
//
//        “是迦氏兄弟。”
//
//        “那个叫迦乘的，这都第二块令牌了吧，我们一块都没有，他都两块了，真浪费。”
//
//        “唉。”
//
//        “他们两兄弟都在前一百名，不用令牌也能拜在大能门下的，令牌给我多好。”一个个神级高手们彼此传音嘀咕，他们中绝大多数都在一百名之外，所以只能寄希望于奇迹出现，有令牌到自己面前，这样就能破例被大能者收在门下了。
//
//        界神侍卫看了两兄弟一眼，笑了笑，转头继续朝另一处走去。
//
//        “你这次运气可真不错，不但排名在第九十九，差点就出了前一百。现在还能收到令牌。”金袍青年迦乘坐在那，颇为霸气，双眸有着一层寒光，他在这次万花宴神廷之战最终排名第二十七，最重要的是他修行岁月仅仅才八千年！如此短暂岁月，如此排名，可比当初第七梅雨高多了。
//
//        虽然没法和东伯雪鹰相比，却也很耀眼了。
//
//        “这次运气是好。”旁边白袍青年‘迦云’是笑呵呵的，他也是修行八千年，此次神廷之战排名第九十九。
//
//        他们俩都是来自于一个普通势力家族，家族族长也就是二重天界神。
//
//        迦乘，乃家族嫡系，从小天赋极高，受到最好栽培，自然霸道强势。
//
//        迦云，则是家族旁支，本受到歧视，就算后来天赋被发现，得到的资源也远不如迦乘！即便如此，二者实力依旧很接近。
//
//        “嗯？”金袍青年迦乘开始查看令牌。
//
//        令牌内有一道讯息：“我，东伯雪鹰，你可愿为我门下内门弟子？”
//
//        金袍青年迦乘眉头微微一皱，他当然知道传说中的东伯帝君，既然参加神廷之战，对于血刃神廷的一群强大存在们自然得了解：“东伯帝君据说实力很强，虽然是四重天界神，却实力近乎三祖。传说中有他是新的三祖的传言。”
//
//        在这次万花宴前，说东伯雪鹰是新的三祖，的确仅仅是一些传言。
//
//        “传言终究只是传言，可他实力的确挺厉害。”金袍青年迦乘暗道，“传说中一些很是逆天的四重天界神，的确可以斩杀大能者，东伯雪鹰就是其中之一。”
//
//        “可再怎么样，也是四重天界神！”
//
//        “如果不超脱，说不定百亿年时间他就要陨落了。”迦乘暗暗想着，“最重要的是，才收我当内门弟子？”
//
//        “哼，霸兇老祖都愿意收我当亲传弟子，他才收我内门弟子？”迦乘暗暗摇头，“霸兇老祖和竹山府主关系很近，和传说中的主宰庞依，都是神界五凶的兄弟……唯一的问题，就是霸兇老祖似乎不擅长教弟子。”
//
//        他对霸兇老祖也不太满意。
//
//        他觉得，自己才修炼八千年，能名列第二十七，就该有更好的选择。
//
//        他不满意东伯雪鹰，觉得他都没超脱，且只是收自己为内门弟子。
//
//        他也略微不满意霸兇老祖，觉得他不擅长教导弟子。
//
//        ……
//
//        而旁边，白袍青年‘迦云’则有些惊喜：“东伯帝君？”
//
//        这是他唯一得到的令牌。
//
//        如果没令牌，他虽排在第九十九，可也会被直接分配给某个大能者，那样一般不会太受重视。而东伯雪鹰主动发令牌，至少重视他。
//
//        “东伯帝君修行才千万年，实力就近乎三祖，虽说还未曾超脱，可实力如此强大，教导我是足够了。”迦云欢喜的很。
//
//        ……
//
//        他们俩都是来自二重天界神家族，所以情报有限，根本不知道在这次万花宴上，东伯雪鹰已经坐在了三祖的位置上。
//
//        “还有第三块令牌？”迦乘、迦云也都发现，之前发给他们令牌的界神侍卫走向了远处的一位孩童模样的神级高手。
//
//        那位黑衣孩童盘膝坐在那，气度不凡。
//
//        他是这次万花宴的一位天才，修行三万两千年，掌握一品神心‘混洞神心’，此次神廷之战排名第三位。虽说这次万花宴掌握一品神心的足足有九位，可是论修行岁月，他是最小的一个。
//
//        所以他也受到不少大能者的主动邀请。
//
//        已经足足有四块令牌在手。
//
//        “魔冲云。”界神侍卫递出令牌。
//
//        黑衣冷酷孩童接过了这令牌，略一感应。
//
//        “东伯帝君？”黑衣冷酷孩童眼睛一亮，心中顿时一阵狂喜。
//
//        “哈哈哈，云儿，是东伯帝君收你为徒？”立即有传讯。
//
//        “老祖，是东伯帝君。”黑衣冷酷孩童心中极为狂喜，他来历可比迦氏兄弟强多了，他乃是大能者‘影魔岛主’所创家族的子弟，影魔岛主在宇宙神魔榜上都是排在第八十五位的，虽然不属于血刃神廷势力，这次也来参加万花宴。
//
//        “这是你的机缘，东伯帝君百万年就开辟出道，将来成主宰希望都很大，他师尊又是血刃神帝，你得抓住这大机缘。”影魔岛主传讯。
//
//        “云儿明白。”黑衣冷酷孩童也很兴奋。
//
//        “没听说东伯帝君门下有什么厉害弟子，他又如此年轻，定会好好栽培你。”影魔岛主也同样很是开心。
//
//        ……
//
//        很快。
//
//        该发令牌的都发了，终有有一位界神侍卫走了出来，朗声道：“得到令牌赐予的，都选择一个炼化，炼化谁赐予的令牌，便是拜谁为师。”
//
//        顿时一个个都开始炼化令牌。
//
//        如今已经得到三块令牌的迦乘，也终于做出选择：“幸亏等到最后，左宫主可比霸兇老祖擅长教徒多了，也是收我为亲传！那东伯帝君一个四重天界神，超脱都是未知，才收我为内门弟子？”
//
//        迦乘毫不犹豫选择了左宫主的令牌进行炼化。
//
//        旁边迦云则是老老实实炼化了东伯雪鹰给的令牌，因为他只有这一块令牌。
//
//        “东伯帝君。”黑衣冷酷孩童‘魔冲云’毫不犹豫炼化了东伯雪鹰给的令牌。
//
//        “排在前一百位的，都随我进来。”界神侍卫下令。
//
//        跟着。
//
//        界神侍卫们开始安排这些神级高手们，拜在同一个师尊门下的，就是同一批。
//
//        “你们四位都是霸兇老祖门下。”
//
//        “你们三位都是乾瞿帝君门下。”
//
//        一个个进行安排。
//
//        等会儿可是要拜师的。
//
//        “你们俩都是东伯帝君门下。”终于安排到了黑衣冷酷孩童‘魔冲云’和‘迦云’。
//
//        “啊。”迦云有些惊讶看向旁边的黑衣冷酷孩童。
//
//        他当然知道这位天才。
//
//        排在第三，又是掌握一品神心，堪称这次万花宴上最耀眼的一个，竟然也和他一样，迦云暗暗道：“估计他是亲传弟子吧。”
//
//        黑衣冷酷孩童‘魔冲云’看了看旁边的迦云，微微一笑：“你叫迦云，对吧？以后我们就是师兄弟了。”
//
//        “见过师兄。”迦云连道。
//
//        魔冲云微微一笑，随即疑惑看向旁边不远处的迦乘。
//
//        “你没选东伯帝君？”黑衣冷酷孩童魔冲云看过去，直接传音问道。
//
//        金袍迦乘听到耳边声音，转头看去，看到了不远处的黑衣冷酷孩童，他虽霸道，可面对这次万花宴最耀眼的魔冲云也还是连道：“没有，我选的左宫主。”
//
//        “你竟然没选东伯帝君，机会在你面前，你竟然……”黑衣冷酷魔冲云有些吃惊看着对方，跟着嗤笑了一声，“你将来会后悔的。”
//
//        ……
//
//        新篇章‘黑葫芦’正式开始！
//
//        *(未完待续。)
//
//        第22篇 黑葫芦 第3章 传道
//
//        天才壹秒記住『笔下文学 』，為您提供精彩小說閱讀。
//
//        “我会后悔？”金袍迦乘听的眉头皱起，隐隐心中有了一丝不妙，自己可能做错了什么，不过从年少开始培养出的自信让他不会轻易认输。
//
//        很快。
//
//        他们一批批在安排下朝万花宴内部走去，开始去拜师。
//
//        “弟子拜见师尊。”三位神级高手恭敬的向一位坐在那的大能者跪拜磕头。
//
//        “起来吧。”大能者淡然随意。
//
//        作为血刃神廷一员，每次万花宴必须收徒，他一般也是随便收些内门弟子，想要收到真正满意的弟子太难太难。
//
//        金袍迦乘和其他三位同伴都跪拜下来，恭敬行礼：“弟子拜见师尊。”
//
//        坐在那的左宫主点点头，目光落在了迦乘身上，难得露出一丝笑意：“起来。”
//
//        “这个叫迦乘的小家伙，八千年有如此实力，天赋极高，而且脾性和我倒也有些相似。”左宫主比较喜欢这徒弟，所以明知东伯雪鹰发出令牌，他还是发出了一块令牌。
//
//        “论实力我不如东伯雪鹰，可论教徒弟嘛，虽然他是尊者境，可毕竟年轻……”
//
//        左宫主看了眼远处在三祖位置上的东伯雪鹰。
//
//        上一次万花宴。
//
//        他就是万花宴上的宾客，乃是高高在上的大能者，那时候东伯雪鹰还稚嫩的很，也是跪拜磕头进入神帝门下，可一转眼，仅仅才一届万花宴过去，东伯雪鹰就已经坐在了三祖位置上。连‘毁灭君主’都那么吹捧他，将来恐怕彼此差距会越来越大。
//
//        左宫主知道，实力是没法比了，可教徒弟他可不服输。
//
//        ……
//
//        最后一批走来的就是有些紧张的白袍‘迦云’以及黑衣冷酷孩童‘魔冲云’，他们俩并肩走进来，路过一位位大能者，走到了几乎最前方，在三祖前方停下恭敬跪拜下来：“弟子拜见师尊。”
//
//        东伯雪鹰看着这两个年轻小家伙。
//
//        一个修炼八千年，一个修炼才三万两千年。
//
//        的确太年轻了。
//
//        “起来。”东伯雪鹰微笑道。
//
//        “是。”迦云、魔冲云都起身。
//
//        孩童模样的魔冲云是充满兴奋，迦云则懵懵懂懂，他隐约从在场大能者的位次中判断出了自己师尊的地位：“旁边两位不就是传说中三祖中的毁灭君主和竹山府主，我家师尊和他们并列？”
//
//        “这……”
//
//        拜在左宫主门下的金袍迦乘遥遥看到这一幕，心中也是一颤。
//
//        不对劲。
//
//        东伯雪鹰虽然厉害，可如此年轻，就真的如一些流言所说的那样，成为新的三祖了？
//
//        ******
//
//        万花宴结束后。
//
//        东伯雪鹰就带着妻子儿女以及两个新收的徒弟准备离开，离开时，影魔岛主更主动来套近乎：“帝君，帝君。”
//
//        “影魔岛主。”在血刃神廷上空，东伯雪鹰转身看向后面追来的影魔岛主。
//
//        “哈哈哈，魔冲云这小子能拜在帝君门下，是他的运气，帝君以后什么要我做的，只管吩咐一声。”影魔岛主热情的很。
//
//        在东伯雪鹰身后的两个徒弟。
//
//        魔冲云还好，迦云却暗暗嘀咕。
//
//        “影魔岛主也是大能者，竟然这么巴结师尊？”迦云还有些不明白东伯雪鹰的影响力，“不是说大能者都傲气的很吗，很重视脸面吗？”
//
//        “影魔岛主客气了。”东伯雪鹰微笑道，“魔冲云是这次万花宴最耀眼的一个，就算我不收他为徒，其他大能者们也会抢着收，岛主，如果没事，我就先走了？”
//
//        “好。”影魔岛主也笑吟吟和东伯雪鹰分别。
//
//        呼。
//
//        很快东伯雪鹰一行人在远处撕裂开时空通道，踏上了返程。
//
//        影魔岛主遥遥看着，不由摇头感慨唏嘘：“真是没法比，百万年就开辟出道，如今连毁灭君主都如此吹捧，将来成就怕是不低于青君，成主宰希望也很大，他过去也没收过什么徒弟，云儿应该是他收的最优秀的弟子，定会倾力栽培。”
//
//        越想，他越是心中满足畅快。
//
//        ……
//
//        黑雾海，东伯帝君府。
//
//        “帝君。”妖娆红发的女管家来迎接。
//
//        “血蔓，给他们俩先安排洞府。”东波雪鹰吩咐。
//
//        “是。”血蔓立即乖乖应道。
//
//        帝君府一共有两位管家，一位是‘白骨’，一位是血蔓。
//
//        血蔓花立即带着魔冲云、迦云先去进行安置，他们俩都是有仆从的，这些仆从自然都在他们体内世界中。
//
//        仅仅半个时辰后。
//
//        一座花园内，草木繁茂，百花争艳，景色美丽。
//
//        东伯雪鹰和余靖秋都坐在那，都饮着果酒。
//
//        “师尊，师母。”
//
//        魔冲云、迦云恭敬行礼。
//
//        东伯雪鹰、余靖秋看着这两个小家伙都很满意，论天资，他们俩得承认，自己的儿女‘东伯玉’‘东伯青瑶’得到倾力栽培也比这两位要差些，这绝对算是碰到的天资最好的两个徒弟。
//
//        “我门下内门弟子仅有你们两位。”东伯雪鹰道，“亲传弟子有一位，名为叶青，是你们大师兄。”
//
//        “叶青？”魔冲云、迦云暗暗疑惑。
//
//        没听说有叫叶青的厉害人物。
//
//        东伯雪鹰却有些感慨，叶青是自己在中巫毒的百年岁月中行走夏族世界各地，随意教导的众多徒弟中唯一一个被他认定为值得栽培的！也是唯一一个得到他承认的徒弟，只是当初超凡的时候，认为叶青值得栽培。可是如今站在浩瀚宇宙巅峰位置，叶青潜力就差多了，在自己栽培下，如今也只是神级巅峰，成界神都是个大门槛，要知道，叶青到如今修行也同样过千万年了！
//
//        “是我在物质界的时候，就收的徒弟。”东伯雪鹰说道，“你们俩天资很高，希望将来别让我失望，若是你等足够优秀，自然有机会成为我亲传弟子。”
//
//        再有天赋。
//
//        都只能先成为内门弟子，观察一段时间，才决定是否收为亲传。
//
//        除了天赋，心性等各方面都很重要。东伯雪鹰不怕徒弟脾气霸道、冷漠、孤傲等等，这些都不在乎，唯有一点他最是不喜，就是真正称得上‘邪魔’的。
//
//        “魔冲云，我观你神廷之战，除了混洞神心，你在物质神心上也有所参悟？世界神心也还算可以？”东伯雪鹰道。
//
//        “是。”
//
//        魔冲云点头，“如今我想先尽快将物质神心掌握，其次世界神心，第四门神心还未定。”
//
//        “很好。”
//
//        东伯雪鹰随手一指。
//
//        咻。
//
//        一道光芒飞入魔冲云的眉心中，大量讯息传递，分别是‘物质神心’的指点，和‘世界神心’的指点。
//
//        要知道‘灭极玄身’修炼法门最重视物质神心，《万魔真身》初始卷中也牵扯许多物质神心奥妙，修炼至今，对‘物质神心’的理解东伯雪鹰还是很深刻的，在普通大能者中绝对算最顶尖，只是离‘开辟道’还有些距离。
//
//        而‘世界神心’就更不用说了，‘虚界道’就是东伯雪鹰最早开辟，如今积累深厚，他的指点，自然更加高明，就是让时空岛主他们来指点，在‘世界神心’上都很难达到东伯雪鹰这般高明。
//
//        这就是为什么一旦三祖收徒，都毫不犹豫拜在三祖门下的原因。
//
//        尊者教徒弟。
//
//        和大能者教徒弟，本来区别就很大。对天地法则的认知，对规则奥妙的掌握利用本就更高明！
//
//        左宫主也只是寄希望于‘东伯帝君太年轻，没教过好徒弟，没经验’，才觉得在教徒上能和东伯雪鹰比一比，那些修行岁月久的尊者们……寻常大能者教徒是根本没法和尊者比的。
//
//        “迦云。”东伯雪鹰看向了那个有些紧张的年轻小家伙。
//
//        “师尊。”迦云颇为紧张，他如今也知道了，自家师尊乃是新的三祖之一。
//
//        “你在‘开天神心’和‘极点神心’上颇有潜力。”东伯雪鹰说道，迦云连乖乖点头，东伯雪鹰一笑，也是一指过去，一道流光进入迦云的眉心。
//
//        开天神心？极点神心？
//
//        这些和‘杀戮道’都颇有关联，东伯雪鹰将自己对这两种神心的认知，尽量仔细，更为简单的描述给自己徒弟。
//
//        “这两个小家伙。”看着面前都在接受着讯息的两个徒弟，东伯雪鹰露出笑意。
//
//        “雪鹰，除了叶青，你都很久没收徒了。”旁边余靖秋道，“这两个小家伙天资很高，潜力非凡。”
//
//        “希望他们俩别让我失望吧。”东伯雪鹰说道。
//
//        **(未完待续。)
//
//        第22篇 黑葫芦 第4章 星图标注的位置
//
//        黑雾海，帝君府，地下殿厅内。
//
//        东伯雪鹰则是开始参悟师尊所创的分身法。
//
//        “超微型宇宙？”东伯雪鹰一翻手，手心上悬浮着一滴深银色水滴物质，随着体内的太皓之力直接灌入其中，顿时深银色水滴表面浮现了花纹，花纹在流转，周围一小片区域开始扭曲，出现了混沌。
//
//        无形混沌笼罩住了这一小片区域。
//
//        这片区域，和外界完全隔离。因果也隔离，宇宙运转法则都无法感应。
//
//        “消耗的太皓之力也太快了。”东伯雪鹰有些吃惊。
//
//        “这混沌？”东伯雪鹰心念一动，分出一道界神力分身，界神力分身直接朝混沌中走去，当碰触混沌时，受到了阻力。
//
//        略一用力。
//
//        约莫也就相当于两重天界神的力量，就穿过了这一层混沌。
//
//        噗。
//
//        仿佛穿过一层膜壁，界神力分身一眼就看到了周围广阔的殿厅，这地下殿厅是用来修炼的，自然范围极大。‘超微型宇宙’仅仅笼罩其中极小部分。
//
//        “如果那一小片范围算是超微型宇宙，我刚才就冲出了宇宙？”界神力分身露出笑意，虽然感应不到这一分身，却能够遥遥感应到物质界中的白衣本尊！因为灵魂同出一源，所以界神力分身还能维持存在。如果两个身体都感应不到，那界神力分身是无法维持的。
//
//        ……
//
//        东伯雪鹰仔细研究了下‘宇宙石心’，最终确定，它仅仅只有开辟出一个‘超微型宇宙’的功用，且这超微型宇宙也仅仅只能遮掩‘宇宙运转规则探查’，连防御力都很低！
//
//        “也对，师尊他炼制出这宇宙石心，也只是为了让我修炼分身法。如果还有其他更多功用，恐怕付出的代价得更大。”东伯雪鹰也明白这点，“不过消耗能量还真大，以我体内太皓之力界神力，都支撑不到盏茶时间，到时候必须一切准备就绪，才能在极短时间内练出第二分身。”
//
//        东伯雪鹰收起宇宙石心开始参悟分身法。
//
//        这一门分身法，修行者宇宙只有‘血刃神帝’有，修炼难度也极高，可一旦练成，却比绝学的帮助还大的多。
//
//        ******
//
//        在东伯雪鹰教徒弟，修炼分身法之时，在‘血刃神廷’的那一座木屋小院内。
//
//        “血刃，万花宴一结束就找我？”元初主人微笑坐下。
//
//        血刃神帝点头：“我需要一块‘黑水神铁’，这宝贝只有你有。”
//
//        “当初你我都有三块黑水神铁，你已经用掉了？”元初主人惊讶，当初他们俩在进入一处未知神秘之地，那地方危险程度不亚于湖心岛，且更加神秘，在那里他们俩联手行动，其中就发现了很特殊的金属，被他们起名为‘黑水神铁’，各自取了一半。
//
//        “当然用掉了，否则怎么会找你。”血刃神帝道。
//
//        “可是它对我也很重要。”元初主人摇头。
//
//        “我家主人是为了整个修行者宇宙。”血刃神帝肩膀上的黑鸟喊道。
//
//        元初主人疑惑：“你打算干什么？”
//
//        “三块黑水神铁我在一次次参悟剖析中，最终有所得，以它和宇宙铜炉为阵法二极，我可布置成‘虚空两极法阵’。”血刃神帝说道，“借此法阵，可以查探宇宙虚空，是我能够想到的最厉害的查探方法，我想要将母祖教老巢藏身的那十座星域范围，一处处进行探查，估计数千万年就能完全探查遍。”
//
//        元初主人眼睛一亮：“这是好事，我自然得帮忙。”话刚说一半，元初主人忽然脸色一变看着血刃神帝，“这法阵叫虚空两极法阵？”
//
//        “嗯。”血刃神帝轻轻点头。
//
//        “你快突破了？”元初主人问道。
//
//        “还没有，只是摸到了一点边缘。”血刃神帝道。
//
//        元初主人摇头一笑：“能摸到边缘就很厉害了，你比我们都走的更远，我之前还想和你争一争，现在看来，肯定比你慢了。”
//
//        血刃神帝哈哈笑道：“我们这一宇宙纪元还早的很，我能跨出那一步，你也能，第三宇宙纪元能出‘湖心岛主人’和‘魔祖’，我们这第八宇宙纪元，难道就一定赶不上他们？我可不信！”
//
//        “哈哈，对，一切都有可能！”元初主人同样极为傲气，毕竟是这一宇宙纪元第一位主宰。
//
//        元初主人起身，随手扔出一物。
//
//        乍一看仿佛黑色铁块。
//
//        可黑色铁块散发的寒气让周围虚空都塌陷，甚至寒气都凝结成了黑色的水滴，一滴滴黑色水滴环绕在周围，虚空不断塌陷、恢复、塌陷。
//
//        “给你了。”元初主人说道，“灭母祖教，自然得有我一份。”
//
//        元初主人说完就离开了。
//
//        血刃神帝接过‘黑水神铁’，本来他还想拿宝物交换，可他知道以元初主人的脾性既然说‘给了’，就不会索要任何宝物。
//
//        “母祖教。”血刃神帝看着手中悬浮着的黑色铁块，露出期待色，“不早点将你们这群扎根在我们宇宙的外来者给除掉，我可无法安心。”
//
//        ……
//
//        转眼万花宴已经过去了十余万年之久。
//
//        “雪鹰，这次出去得多久？”余靖秋和东伯雪鹰并肩走着。
//
//        “说不定。”东伯雪鹰道。
//
//        “去哪？”余靖秋问道。
//
//        “我经历过三魔殿考验，曾得到一份星图，我想要去探查探查。”东伯雪鹰道，“福祸难料，不过我相信以我实力，自保无虞。”
//
//        分身法短时间内无法练成。
//
//        杀戮道也巩固了，两个徒弟在指点教导下都很不错，‘魔冲云’是在拜师的八万年后掌握了物质神心，成为二重天界神，东伯雪鹰这些年观察下也颇为满意这徒弟，便收为亲传，开始更倾力栽培。而‘迦云’则更了得，拜师仅仅七千年就悟出一品神心‘开天神心’，算上之前修行时间……是一万五千年就掌握一品神心，二徒弟魔冲云参加神廷之战时是修行三万两千年，实际掌握一品神心还要更早些。
//
//        显然这两徒弟天资相当，都极高。
//
//        东伯雪鹰也收了迦云为亲传，为三徒弟。
//
//        徒弟们进步快，自己也该去那神秘星图标注的位置去看看了，闯过三魔殿是可以在魔祖留下的宝库中得到一件宝物的，甚至运气好都可能得到一尊远古恶魔！自己却仅仅得到一张纸，一张纸内蕴含的是一份古老的星图。
//
//        不管怎样，都得去查看。
//
//        ******
//
//        去之前，东伯雪鹰先回了物质界，将真神器魔刀、宇宙石心等极重要对实力又无帮助的都留下，随即才出发。
//
//        “月亮星、太阳星、湖心岛、六道天轮……”
//
//        如今都第八宇宙纪元，那份古星图和如今都完全大变。
//
//        可有些是不变的。
//
//        六道天轮、湖心岛、太阳星、月亮星都永远在那！即便是新的宇宙纪元开始，黑暗深渊、太阳星、月亮星等等也只会重新再形成。
//
//        “以它们为参照，星图标注的位置，是如今这一宇宙纪元的时空岛疆域范围内。”东伯雪鹰在时空通道中飞行，很快，出了时空通道，来到一片广袤虚空。
//
//        看着这片虚空。
//
//        东伯雪鹰知道，那标注位置就在虚空内，不过因为太久远，自己能确定的位置比较模糊，应该在周围数万亿里范围内。
//
//        “轰。”
//
//        释放开感知，借助对世界之力的感应，迅速蔓延开去。
//
//        一瞬间周围足足十万亿里范围内的世界之力，尽皆在感应中。
//
//        **(未完待续。)
//
//        第22篇 第5章 虚空河流
//
//        东伯雪鹰站在虚空中，感知着周围浩瀚十万亿里范围。
//
//        “有十五颗星球，都是荒芜星球，没有生命。还有些虚空乱石，以及最特殊的那一条奔腾的虚空河流。”东伯雪鹰看着远处，那在虚空中奔腾的足足有千亿里长的河流，似乎是宇宙自然孕育而生，颇为特殊，自己的世界之力都无法探知。
//
//        十万亿里范围，唯有那一条虚空河流是无法探知。
//
//        “在魔祖所留古塔内，发现的古老星图标注的位置就在这一片，准确的地点，超过九成的可能，就在那一条河流内。”东伯雪鹰猜测。
//
//        “至于其他地方？”
//
//        东伯雪鹰心念一动。
//
//        轰！！！
//
//        十万亿里范围内虚空猛然震颤，十五颗荒芜星球、虚空乱石都瞬间震成粒子流，连普通的虚空都粉碎化作粒子流，仿佛煮沸的粥，无数的粒子流在流淌……十万亿里范围内几乎处处都是这些粒子流在流动，唯有那一条奔腾河流还完好。
//
//        “其他区域没特殊。”东伯雪鹰心念一动，一切恢复平静，虚空恢复，原先的荒芜星球、乱石也早就消失无踪。
//
//        嗖。
//
//        一个瞬移。
//
//        东伯雪鹰就在这一条奔腾河流的上方，看着这足足百万里宽、千亿里长的虚空河流，无形‘虚界天地’弥漫开去，欲要探查整个虚空河流。
//
//        虚界天地弥漫的范围勉强笼罩住了整条河流，河流泛着银白光芒，内部更有暗流在涌动，甚至有一些漩涡出现。
//
//        “咦？这河流竟然毫无杂质？”东伯雪鹰疑惑纳闷，透过虚界天地观察，怎么看整条河流都是无数液体构成，没有其他外力。
//
//        “难道说星图标注这里，这河流本身就是宝物？”东伯雪鹰猜测。
//
//        他全身穿着灭极玄身甲铠，右手一伸，哗，巨大的手掌迅速便遮天蔽日，单单一个手掌就比这一条河流还要大，覆盖着黑色甲铠材质的巨大手掌直接抓向那一条河流，欲要整个抓走。可当手掌硬是抓住河流的时候，就感觉一只蚂蚁尝试去抓一条大蟒蛇。
//
//        河流奔腾下，轻易就震开了东伯雪鹰的手掌，蚍蜉撼树，东伯雪鹰的手掌根本撼动不了河流丝毫。
//
//        “好大的力量。”东伯雪鹰赞叹。
//
//        人力有时穷。
//
//        即便是强大如主宰，在面对‘太阳星’‘太阴星’那样能威能辐射整个宇宙的存在，也会感到自身的弱小，连太阳星、太阴星最深处都不敢进，一进都瞬间毙命。更别说要抓住太阳星、太阴星了，恐怕太阳星内含威能稍微迸发一丝，就震死主宰了。
//
//        这就是‘宇宙天体’的力量！
//
//        像自己居住的‘黑雾海’，那自然诞生的黑雾海，同样神秘莫测，也是宇宙中孕育的特殊天体。
//
//        这河流，同样如此。
//
//        “抓不走整条河流，那就多花费时间。”东伯雪鹰右手恢复正常，同时手中出现了一个玉瓶，玉瓶很小，尝试着去从虚空河流中舀一些‘水’。
//
//        玉瓶进入。
//
//        水流自然流淌进玉瓶。
//
//        “嗯？”可当东伯雪鹰尝试将玉瓶收回时，却遭到了强大的阻力，这进入玉瓶的少许水流和外界整个河流仿佛一体，怎么都收不回。
//
//        “有点意思。”东伯雪鹰笑了，宇宙中千奇百怪的事多了，其他大能者没他这样有耐心的对一条河流一次次尝试，可因为魔祖的星图标注，东伯雪鹰自然有耐心。
//
//        “不能硬来，无法强行弄走，那就用笨办法，一处处查探，魔祖留下这星图到底什么意思？”东伯雪鹰直接朝下方走去，身体冲进了虚空水流中，因为藏身‘虚界天地’根本没发现什么特殊，那就亲身去感受，或许能发现其中的秘密。
//
//        “轰~~~”
//
//        刚进入虚空河流内，东伯雪鹰就感觉到了些许阻力，水流处处都有阻力，千亿里河流形成的整体性力量自然匪夷所思。
//
//        “处处都是水流液体，星图为何标注这里？”东伯雪鹰在虚空河流中飞行，一处处查探，用手去触摸，用身体去碰触。
//
//        ……
//
//        时间流逝。
//
//        一天两天三天……一年两年三年……
//
//        东伯雪鹰一直在虚空河流内不断飞行，一处处查探，可是不管查探多久，永远只能发现这些水流液体！那些‘暗流’‘水中漩涡’威能也很强，当然还威胁不到东伯雪鹰，可是永远没有任何发现，这样的日子实在是太枯燥了。
//
//        水流液体或许特殊？再怎么查看也只是较为特殊的一种物质，又无法分割带走。
//
//        一百年两百年……
//
//        如果是其他大能者们，或许因为这一处‘宇宙天体’的特殊查探下，可没有丝毫发现，恐怕很快就会放弃。
//
//        可东伯雪鹰一直在坚持！他相信，古星图标注这里，定有原因！
//
//        “魔祖也知道，每一个纪元，宇宙都会发生变化。可他还是留下星图，显然标注的这个位置……应该不受宇宙纪元变化影响。”东伯雪鹰对魔祖有信心，所以一直在坚持着探查，经历过‘岁月劫’以及漫长修行时间，他也不急躁。
//
//        转眼在这条虚空河流，他就探查了五千三百年。
//
//        “呼。”
//
//        这一天，东伯雪鹰依旧在一处处探查着，甚至他不相信自己的眼睛，用手去触摸一处处。
//
//        边飞行边探查。
//
//        忽然——
//
//        “嗯？”东伯雪鹰忽然感觉前方隐隐有着光亮，这让他精神一震，因为这是五千三百年以来他第一次发现这虚空河流有特殊之处。
//
//        循着光亮。
//
//        东伯雪鹰在靠近，靠近的时候水流阻力似乎都大减，并且时空都在扭曲变化，穿过一层层时空，东伯雪鹰不断逼近，眼睛都发亮，终于，东伯雪鹰停了下来，周围已经没有水流了，水流在外围环绕，保护着这一片区域。
//
//        这一片球体区域并不算大，目测直径仅仅百丈。
//
//        这片区域中央，是一个深银色球体，约莫常人头颅大小，它自身表面隐隐有液体在滚动，同时散发着银白色的光芒，光芒温暖照耀四面八方，也渗透进了虚空河流中。
//
//        “星图标注的目标，就是它？”东伯雪鹰站在这，都感觉到眼前这深银色球体散发出一阵阵波动，波动冲击在身上，以东伯雪鹰的身体都感到一阵压力，可这深银色球体却又有莫名的吸引力，在吸引着东伯雪鹰，让他去靠近。
//
//        “我的虚界天地无法发现它，它是凌驾在虚界天地之上的。”东伯雪鹰很清楚这点，“看看它到底是什么。”
//
//        右手持着一柄战刀，朝前方伸了过去，对这未知之物显然得更小心点。
//
//        越是靠近，银白色球体散发波动产生的阻力就越大。
//
//        “破。”东伯雪鹰一声低哼，体内强大力量完全爆发，抓着的战刀强行继续前进，离银白球体越来越近，当彼此距离剩下十丈时。
//
//        “嗡~~~”
//
//        时刻散发波动的银白球体，再度释放出波动。
//
//        波动隐隐有肉眼可辨的涟漪，涟漪波荡，却碰触到了东伯雪鹰抓着的那一柄战刀。
//
//        “哗。”
//
//        碰触的一刹那。
//
//        一股恐怖的吞吸力量透过战刀，瞬间就传递到了东伯雪鹰全身。
//
//        “什么。”毫无反抗的就被一股恐怖力量给拽的，嗖的整个人就超高速飞向银白色球体，并且飞向时身体急剧缩小。
//
//        在东伯雪鹰视野中。
//
//        银白色球体却是急剧变大，越来越大，简直肉眼都难以看到边缘，原本还是球体！可因为距离越来越近，在视野中庞大到无边无际，它已经变成了一座广袤的大陆。
//
//        “那是——”
//
//        东伯雪鹰看到了，以他恐怖的视力终于看到，在这片广袤大陆上，甚至隐隐有无数人类在生存。
//
//        嗖。
//
//        跟着东伯雪鹰就完全坠入了这座广袤大陆中去。
//
//        ******
//
//        有些卡文，今天就一更了~~~明天三更补欠，先抱头闪人~~~
//
//        *(未完待续。)
//
//        第22篇 第6章 降临
//
//        流光一闪。
//
//        东伯雪鹰降落在一片广袤山林中，他身影一闪，“轰——”高速飞行时，随着身体急剧加速，无形的规则强行压制，甚至身体表面出现了燃烧的火焰，东伯雪鹰略有些惊愕的站在了一座山峰之巅。
//
//        “我刚一降临，就发现这一座大陆有着规则压制，无法瞬移，可没想到连高速飞行都会受到限制。”东伯雪鹰惊诧，刚才飞行，速度越快受到规则压制越强，甚至有恐怖火焰加身，当然以他体表的太皓之力就能够轻易隔绝了。
//
//        “魔祖的古星图记载，应该就是这个世界。”东伯雪鹰站在山顶，远远眺望。
//
//        一眼看去。
//
//        茫茫世界有云气翻滚，犹如龙蛇，即便是东伯雪鹰的视力，也只能勉强看到千万里距离。
//
//        “我能感应到因果，这个世界，依旧算是修行者宇宙的一部分。”东伯雪鹰施展开虚界天地，虚界天地乃是东伯雪鹰开辟掌握的天地，虽受到无形压制，却硬是能够扩展足足上亿里范围。
//
//        嗖。
//
//        借助虚界天地一个瞬移便消失不见。
//
//        ……
//
//        这座大陆浩瀚广袤，也有着众多国度。
//
//        东伯雪鹰降落的这片区域属于一个名叫‘苍澜国’的国度，苍澜国存在漫长岁月，疆域辽阔足有千亿里，人口亿亿万，修行者不计其数。
//
//        降临后，东伯雪鹰也在暗中调查。
//
//        以他的幻术手段，就是四重天界神都反抗不得，所以调查起来也容易。
//
//        不过在探查过程中东伯雪鹰惊愕发现，这个世界的‘规则压制’非常厉害，不但飞行速度越快受到压制越大，连飞行高度越高压制同样越大，攻击力越强也受到压制：“我最多只能离地九亿八千万里，竟然无法再飞的更高了？”
//
//        这个世界，天空有雷火。
//
//        越高，雷火越强。
//
//        当然东伯雪鹰能行进虚界天地，又有万魔真身以及灭极玄身甲铠，最高层的雷火虽能渗透进虚界天地，可他依旧强行抵抗，可当飞到九亿八千里时，却有无形膜壁阻碍，怎么都无法穿透。
//
//        “这就是个大囚笼。”东伯雪鹰当时就心中一冷。
//
//        显然，想要离开，难了。
//
//        “魔祖到底想要干什么，留下古星图给后辈，为了什么？”东伯雪鹰猜测，“按理说我通过了三魔殿考验，在他宝藏中随意抽到一件宝物，古星图应该带来的好处，而不是劫难。”
//
//        “实力越强者，知道的秘密越多。”
//
//        “先去问问苍澜国最强势力的首领。”
//
//        东伯雪鹰决定后。
//
//        很快来到了一处连绵群山的山脚下，仰头看着上方。
//
//        “这就是苍澜国内最强大的势力‘黑天神宫’，连苍澜国国主都得低头？”东伯雪鹰抬头看去，远处是连绵群山，在群山内有着一根根黑漆漆的柱子冲天而起，这些黑色柱子比山峰更高，上千根黑色柱子为底座，柱子上方就是一座散发着黑暗气息的宫殿，正是此行的目的地‘黑天神宫’。
//
//        天空中。
//
//        黑天神宫内的一座殿厅内。
//
//        黑袍光头男子盘膝而坐，俯瞰下方的手下仆人，他双眸扫视之处，下方没有谁敢抬头对视。因为这位黑袍光头男子就是整个苍澜国度最恐怖的存在——黑天宫主！
//
//        “在这苍澜国，没有谁能违逆我的意志。”黑袍光头男子冷漠看着下方，声音雄浑，回荡在殿厅内，“违逆我的意志，只有一个结果——死！”
//
//        “去，将‘斐鱼部落’全部铲除，一个不留。”黑袍光头男子下令。
//
//        “哗。”
//
//        忽然一道黑衣身影出现在殿厅内。
//
//        殿厅内却一片安静，所有仆从手下包括盘膝坐在最上方的黑天宫主都已经陷入了沉睡中，他们个个陷入幻境。
//
//        “告诉我。”黑衣身影正是东伯雪鹰，看着这位陷入幻境的黑天宫主，“这天地间最强大的势力是哪里？”
//
//        黑天宫主喃喃道：“这天地无边无际，太危险，最强大的势力是哪一个我也没听说，只知道古老的‘崇氏世家’从天地诞生开始，就统治了周边上千国度，是整个世界中都站在巅峰的古老世家。”
//
//        “崇氏世家？”
//
//        东伯雪鹰眉头一皱。
//
//        “有大能者吗？几个？”东伯雪鹰再问。
//
//        “崇氏世家有大能者，我曾见过一位。”黑天宫主继续说道。
//
//        ……
//
//        东伯雪鹰不停询问，因为到了四重天界神这一层次，想要翻看记忆就很难了，只能凭借幻境让他没有防备的将秘密吐露出来。
//
//        这黑天宫主不愧是四重天界神层次，知道秘辛颇多。
//
//        这一问，就问了足足半个时辰。
//
//        问完后，东伯雪鹰也借助因果，将黑天宫主的本尊分身尽皆灭杀。因为四重天界神灵魂太强，一旦从幻境中脱离清醒过来，肯定会知道曾陷入过‘幻境’，这很可能暴露他的存在！所以选择审问的‘四重天界神’，东伯雪鹰最终肯定会灭口，这才选择这个大魔头‘黑天宫主’。
//
//        至于一些弱者，虽陷入过幻境，可东伯雪鹰都能轻易翻看他们记忆，乃至封印、删除记忆，自然不答应暴露。
//
//        苍澜国国度内实力最强大的‘黑天宫主’，就这么悄无声息死了。
//
//        对如今的东伯雪鹰而言，杀一个四重天界神，的确随手捏死一只蝼蚁！不过是不是该杀，东伯雪鹰心中也有一条评判底线。
//
//        ******
//
//        呼。
//
//        赶路万亿里，要知道这个世界飞行越快受到压制越大，以东伯雪鹰实力极限速度也只能数万里每秒。比外界要慢太多太多！幸好能够借助‘虚界天地’进行瞬移，否则单单赶路怕就得花费很长时间。
//
//        “崇氏世家？”
//
//        东伯雪鹰站在半空，遥遥看着远处一座家族府邸，府邸广袤，内部高手如云。
//
//        在当地人眼里，‘崇氏世家’仅仅是当地的一方霸主！他们哪里知晓，这是一个足以令整个大陆动荡的古老世家，只有顶尖修行者们才能够明白崇氏世家的恐怖威慑力。
//
//        “好一个崇氏世家。”东伯雪鹰观看下，就能够发现整个家族府邸深处都布置着古老的法阵，法阵隐隐引领着天地力量，威势之大，比自己帝君府的法阵还要更强！并且内部有着大群护卫巡逻，许多护卫都是界神层次。
//
//        “它足够强大，才能透过它知晓这个世界更多秘密，才能找到魔祖引领我来这的原因。”东伯雪鹰暗道。
//
//        魔祖或许留下了一份机缘。
//
//        可要得到，可能也很难。
//
//        “嗖。”
//
//        东伯雪鹰化作流光，直接朝下方崇氏世家的正门飞去。
//
//        **
//
//        卡文到现在才将情节梳理好，番茄会继续写，这是第一章，肯定会写好三章的。大家明天起床再看吧。
//
//        *(未完待续。)
//
//        第22篇 第7章 崇氏世家
//
//        崇氏世家，府邸的墙体都有斑驳痕迹，门口青铜甲铠守卫也沉默看守，一双眸子注意着周围。
//
//        东伯雪鹰降落在崇氏世家正门口。
//
//        守卫们同时目光落在东伯雪鹰身上，这些尽皆界神的守卫，目光产生无形压迫力，当然对东伯雪鹰而言犹如清风拂面。
//
//        “我来，是要加入崇氏世家。”东伯雪鹰微笑道。
//
//        “崇氏家族收护卫门客的日子，在三万六千年后，到时候你再来。”其中一名青铜甲铠护卫道。
//
//        “不，我来是自荐为客卿。”东伯雪鹰笑道，“还请通禀。”
//
//        “客卿？”
//
//        这些青铜甲铠护卫们吃了一惊。
//
//        崇氏世家底蕴浑厚，所以一些知晓崇氏世家强大的修行者们都想要加入，好能得到更多资源，得到更好教导，一般都是加入成为护卫或者门客！护卫更受管制，门客相对自由些，可也只是相对自由些的打手罢了！而‘客卿’地位则高多了，连崇氏世家都不会强迫客卿，因为每一个客卿，都是家族的强大战力。
//
//        “前辈请等待片刻，我这就去传禀。”为首的守卫连道，立即进入府邸传禀。
//
//        ……
//
//        “客卿？”
//
//        崇氏世家的一位须发皆白的老者盘膝坐着，看着面前的青铜甲铠守卫。
//
//        “禀二长老，来者的确说是来当客卿的。”青铜甲铠守卫道。
//
//        “那就瞧瞧他的实力吧。”白发老者起身，“传我命令，唤醒九魔神。”
//
//        “是。”守卫立即应命。
//
//        顿时。
//
//        这座古老的世家内消息迅速传开，有一位强者要加入家族当客卿，崇氏世家的‘客卿’数量极少，一般得有四重天界神实力才有资格当客卿！当然一些有绝学在身战力媲美四重天界神的，也有望成为‘客卿’。
//
//        ******
//
//        东伯雪鹰在守卫的引领下进入了崇氏家族府邸内，很快见到了白发老者。
//
//        “见过二长老。”东伯雪鹰说道，同时暗暗吃惊，他能看出，这位白发老者乃是一位已经超脱的大能者。
//
//        “你是？”二长老眉头微皱，以崇氏家族的情报稍微厉害点的界神都有记载，可他不认识眼前这位黑衣青年。
//
//        东伯雪鹰笑道：“在下飞雪。”
//
//        自己年少时的兵器就是飞雪神枪，随意起个化名‘飞雪’，防止意外，毕竟这个世界说不定最顶尖的势力就有‘窥伺’外界的手段，所以连容貌都稍作改变，变得更加冷厉些。
//
//        “我崇氏世家已有数亿年没新客卿了，至今客卿一共六位。”白发老者说道，“到了四重天界神层次，一般更喜自由逍遥，愿加入我崇氏世家的可并不多。”
//
//        “我一直潜修悟道，跨入四重天后已经很久没有突破，听闻崇氏世家有三大绝学，其中有一门叫《截杀六剑式》，我自身便擅长用剑，所以特来自荐为客卿，希望能够学到这门绝学。”东伯雪鹰说道，说到这，他也很感慨。
//
//        这个世界。
//
//        和神界深渊有很大区别。就是修行法门、绝学更加容易学到！
//
//        像修行法门，几乎每一个人都有机会得到修行法门，至于‘绝学’，要知道在神界深渊，就算是大能者们也很难得到一门完整的绝学！可是在这个世界，东伯雪鹰从死去的黑天宫主那知晓，单单崇氏家族内就有三门绝学，这也是他们家族镇族绝学，这些都是可以传授的。
//
//        崇氏世家凭什么吸引顶尖强者当客卿？就靠绝学等宝物。
//
//        这三门绝学。
//
//        《天水幻体》《雷霆道》《截杀六剑式》，从黑天宫主那听来的消息判断，《天水幻体》应该和‘水’有关，《雷霆道》是和雷电有关。而《截杀六剑式》则是一门擅长杀戮的恐怖剑术，东伯雪鹰推断……应该是‘杀戮道’方面的绝学。
//
//        要知道，自己自从开辟出虚界道、杀戮道后，一直在寻找适合自己的绝学。
//
//        否则像《太皓》《灭极玄身》，自己都是修炼到第五篇圆满、第五层圆满就无法寸进了。因为开辟的‘道’不契合。
//
//        在神界深渊也没听说适合虚界道的绝学，虽然有适合‘杀戮道’的，可是神界深渊的绝学不是那么容易学的，当初为了得到血魔卷下卷，都是拿上卷去交换的。
//
//        “没想到在这世界，发现了一门杀戮道的绝学。”东伯雪鹰加入崇氏世家，一就是为了得到这一门绝学。第二则是混入其中，好能更快探寻整个世界真实的一面。
//
//        他可不想硬来！
//
//        毕竟他的幻境能够对付四重天界神，可对付大能者效果就一般了，正常的大能者心境都非凡，境界也高。
//
//        加上对这个世界还不熟悉，如果硬来，说不定就丢了性命。
//
//        还是融入其中，多花费点时间，悄无声息逐渐渗透。
//
//        “能得到一门杀戮道绝学，就不算白来这世界了。”东伯雪鹰心情极好。
//
//        “绝学？”白发老者二长老听了便笑了，来当客卿的几乎都是为了那三门绝学，“我崇氏世家三门镇族绝学不轻易外传，你得立下大功劳，方能学到。”
//
//        “这是自然。”东伯雪鹰点头。
//
//        “虽然我感应你的气息，的确是四重天界神气息，可还是得经过考验。”二长老说道，“你随我来。”
//
//        东伯雪鹰点头。
//
//        他的气息是经过血刃馆主衣袍伪装的，要知道修炼了万魔真身，以及开辟道以后，不管是本尊神心还是身体，气息都太强大，比一般的尊者都强大。万魔真身单单散发气息都能震死四重天界神，自然得收敛得伪装！来到陌生神秘世界，一路砍杀是很愚蠢的。
//
//        单单崇氏家族的绝学，东伯雪鹰就明白这个世界绝不一般！因为，绝学可不会凭空产生，总有强者创造出来，还是低调点更好，尽早摸清整个世界真实一面。
//
//        ……
//
//        “家族要多一名客卿了。”
//
//        “要进行客卿考验了。”
//
//        “快快快。”
//
//        崇氏世家内的一些家族子弟都颇为兴奋激动的前往观战，连一些地位较高能自由行动的护卫们也都赶去，毕竟‘客卿考验’可非同一般！
//
//        “七殿下，七殿下，你小心点。”两名侍女跟着一名孩童。
//
//        这名孩童跑的飞快：“客卿考验呢，我们快去看，还没看过呢。”
//
//        两名侍女都是一重天界神层次，小心翼翼伺候着这位孩童，因为这位孩童乃是整个崇氏世家地位最高的那位老祖的第七个儿子，之前的六位殿下有一位没能成界神早就死了，另外五位殿下都跨入了界神层次。
//
//        很快。
//
//        包括七殿下在内，以及其他家族的嫡系旁系一些子弟们，还有一些护卫们，甚至还有其他两位客卿出现。
//
//        “飞雪界神，你看。”二长老指着前方，前方空旷场地上站着九尊丈许高的傀儡，个个散发颇为强大气息，正睁着一双猩红色眼睛盯着东伯雪鹰。
//
//        “九位魔神都约莫三重天巅峰战力，你击败它们，就通过了考验，成为我崇氏世家的客卿。”二长老微笑道。
//
//        “好。”
//
//        东伯雪鹰直接从身后拔出了一柄剑。
//
//        他一直背着一柄剑，剑是界神阶极品的兵器，因为‘剑’和‘枪’有共通之处，剑有点像短枪，主要剑招也是刺、削、撩、转等招式，既然伪装身份自然连用的兵器都伪装！以他在杀戮道上的成就，根据杀戮道随意创造出一套剑法也是轻轻松松，这套剑法也是正常天地规则范围内，并未超出天地规则范畴。
//
//        不过也媲美顶尖大能者水准了，在四重天界神中绝对算是极强极强了。
//
//        “来了。”
//
//        “要战斗了。”
//
//        周围一群围观者，包括三位长老、两位客卿、七殿下以及众多家族子弟等等，个个期待看着这‘客卿考验’。
//
//        **
//
//        第二更到，继续写第三章。
//
//        *(未完待续。)
//
//        第22篇 第8章 拜师
//
//        天才壹秒記住『笔下文学   qu 】
//
//        “或许实力还有隐藏，不可小觑。”
//
//        他们都做出判断。
//
//        “今晚，摆宴，宴请飞雪客卿。”二长老朗声道。
//
//        在场许多人看的都有些兴奋。
//
//        一剑击败九魔神傀儡，太难得了。
//
//        “好厉害，太厉害了。”还是孩童的七殿下则是双眼放光，他依旧清晰记住那一道血色丝线则半空折转三次，那是剑的轨迹，他觉得这剑的轨迹比天空的彩虹还漂亮，“我要学剑，就和这位飞雪客卿学。”
//
//        ……
//
//        时间流逝。
//
//        转眼东伯雪鹰加入崇氏世家也有一年多了。
//
//        “飞雪大人。”
//
//        藏书阁的看守恭敬道。
//
//        东伯雪鹰微微点头便走入其中，开始翻看藏书阁的书籍，客卿地位很高，崇氏世家许多地方都是能进的，像藏书屋内就有许多修行法门、界神级秘术、古老法阵等等，都是任凭客卿们观看的。当然整个家族最最核心的，他们是接触不到的，像东伯雪鹰最想得到的杀戮道绝学《截杀六剑式》，暂时就得不到手。
//
//        得立下大功劳。
//
//        “三大圣地，九大世家。”东伯雪鹰翻看着书籍，默默道。
//
//        一年多以来。
//
//        翻看诸多书籍，也和其他客卿、长老们偶尔闲聊。闲聊时除了论道，就是叙说许多险地遗迹等等，也会说到天下大势。因为审问过‘黑天宫主’，东伯雪鹰也能说出许多险境来，倒也不至于出现破绽，他还故意自称‘一直潜修悟道，知之甚少’。
//
//        很快他就知道这天下最强大的十二大势力就是‘三大圣地、九大世家’。
//
//        他们站在最巅峰，统治整个天下。
//
//        “这个世界三大圣地不可撼动，仅次之的，就是九大世家。崇氏世家就是九大世家之一……有大能者四位。”东伯雪鹰暗道，“不过，绝学可真多。”
//
//        九大世家。
//
//        每个世家少则两门绝学，最多的有五门绝学。
//
//        三大圣地更是了不得，底蕴深不可测，一声令下，便可派遣麾下培养的精英前来九大世家学习绝学，九大世家都不敢违逆，从蛛丝马迹来看，三大圣地非常强大，尊者级存在是肯定有的。
//
//        “魔祖留下古星图，引领我来到这里，到底什么目的。”东伯雪鹰猜测，“三大圣地深不可测，不急，我先将杀戮道绝学学到手！”
//
//        他搜集的消息来看。
//
//        虚界道绝学，依旧没听说过。
//
//        杀戮道绝学倒是听说了有两门，一个是崇氏世家的《截杀六剑式》，另一个是符魔世家的《大灭绝经》。
//
//        “飞雪大人慢走。”东伯雪鹰走出了藏书阁，看守连恭敬道。
//
//        “飞雪前辈，飞雪前辈。”一道童声响起。
//
//        东伯雪鹰摸了摸额头，无奈看向身后，只见一名孩童迅速跑来，身后跟着两名侍女，孩童连道：“飞雪前辈，你就答应我吧，收我当徒弟吧，我是真的很想跟你学剑术。”
//
//        “七殿下，老祖都给你安排好，你就听老祖的，别为难我了。”东伯雪鹰无奈道，这位七殿下是崇氏家族老祖的孩子，地位很特殊，他打不得骂不得，只能劝说。毕竟现在他还是打算以正常途径来得到绝学，而不想硬来。
//
//        多花费点时间而已，他有足够时间。
//
//        “哈哈哈，飞雪兄，七殿下是盯上你了，你就从了吧。”一名拿着酒壶的红鼻子男子晃悠悠的走来。
//
//        “酒鬼，你不收徒就别废话。”东伯雪鹰喝斥，酒鬼也是崇氏世家内的一位客卿。
//
//        “我愿意教，可七殿下看不上我啊。”红鼻子男子怪笑着。
//
//        “飞雪前辈，我很有诚心的。”七殿下瞪着大眼睛看着东伯雪鹰。
//
//        “我早就说了，只要老祖答应，我就收你为徒。”东伯雪鹰无奈道，“你就别为难我了。”
//
//        说着连脚下一动。
//
//        嗖。
//
//        便消失无踪，跑的比谁都快！
//
//        “真是，我东伯雪鹰什么时候这么狼狈过，被一个八岁孩童逼成这样？”东伯雪鹰无奈，其实一年多以来，这七殿下一直过来哄着他，东伯雪鹰倒也挺喜欢这个丝毫不骄纵的七殿下，倒也愿意收徒，不过那位老祖并不太愿意。
//
//        老祖更想将儿子送到三大圣地去！得到更好教导，要知道崇氏家族内大能者就有四位，三大圣地更是了得，不拜大能，拜一个四重天界神为师？老祖不愿意。
//
//        ……
//
//        “父亲，父亲，我说了，我就要拜飞雪前辈为师。除了飞雪前辈，谁当我师傅我都不要。”七殿下拼命摇头，死活不肯答应。
//
//        坐在主位上的紫袍男子有些无奈。
//
//        作为家族最强者，可对待一个八岁孩童，他还真没办法。
//
//        “你都有望拜在圣主门下，你不答应，非要拜一个四重天界神为师。”紫袍男子摇头无奈。
//
//        “老祖。”旁边管家低声道，“要不，就让七殿下留在家族。”
//
//        紫袍男子看向管家。
//
//        “一来就算殿下进入圣地，是否能够拜在圣主门下还是两说，且有诸多考验。二来飞雪客卿的剑术非凡，境界不亚于寻常大能者。三来不是还有老祖吗？在家族内，老祖随时能看到殿下，也可亲自指点殿下。”管家说道，“更何况一年多了，殿下死活要拜飞雪客卿为师……”
//
//        紫袍男子轻轻点头，他被说动了，在家族内的确可以时时刻刻看顾自己孩子。
//
//        那七殿下瞪大眼睛看着自己父亲，期待看着。
//
//        “好吧，我就准许你拜飞雪客卿为师。”紫袍男子道。
//
//        “哈哈哈，谢谢父亲。”七殿下欢快飞奔过去，扑到紫袍男子身上，抱着他就在他脸上乱亲，紫袍男子不由笑了起来，自己选择或许是对的。
//
//        紫袍男子瞥了一眼旁边管家，传音道：“去告诉飞雪客卿，只要能够将我儿子教导成界神，《截杀六剑式》便传于他。”
//
//        “是。”管家应道。
//
//        ……
//
//        东伯雪鹰愣愣看着面前跪在地上的七殿下，七殿下抬头喊道：“弟子拜见师傅。”
//
//        “这……”东伯雪鹰有些措手不及。
//
//        旁边管家则是笑道：“飞雪客卿，老祖被七殿下闹的，已经答应了殿下，让他拜客卿为师。”
//
//        东伯雪鹰也眨巴下眼睛。
//
//        自己来到这个世界，要查探这个世界背后的秘密，没想到这才没多久，反而倒先收了个徒弟。
//
//        **
//
//        三更搞定，汗，都半夜三更了，惭愧。(未完待续。)
//
//        第22篇 第9章 千年岁月
//
//        管家更是悄然传音：“老祖说了，只要能让七殿下成为界神，飞雪客卿就能学《截杀六剑式》。”
//
//        “老祖果真用心良苦。”东伯雪鹰微笑，他也是当父亲的，所以很明白崇氏家族老祖的心思，也因为这事，东伯雪鹰对这位老祖好感大增。
//
//        “师傅，你就收我吧。”七殿下跪在那抬头，眼巴巴看着。
//
//        东伯雪鹰轻轻点头，便在椅子上坐了下来，肃然道：“既然拜我为师，那我也不会娇惯你，从今往后，你在我面前就不再是七殿下，而只是崇言。”
//
//        “是，师傅以后认打认罚，弟子绝无怨言。”七殿下崇言抬头高声道，孩童声音清脆悦耳。
//
//        “磕头拜师吧。”东伯雪鹰吩咐道。
//
//        “砰砰砰。”
//
//        七殿下立即重重磕了三个响头：“弟子崇言，拜见师傅。”
//
//        旁边的管家见状有些不喜：“这个飞雪客卿，七殿下只是年龄太小死活要拜他为师，这才没办法拜在他门下！今后真正教徒，主要还是老祖亲自教，他一个四重天界神哪里能够和老祖相比，没想到这一收徒，他倒是摆起了当师傅的架子。”
//
//        “好。”东伯雪鹰微笑点头，“起来吧。”
//
//        七殿下连一屁股站起来。
//
//        “小七，今日且去歇息，明天一早来见我。”东伯雪鹰吩咐道，连话语也直接称呼‘小七’。
//
//        七殿下也满心欢喜，小大人一般的恭敬行礼：“是，弟子告退。”
//
//        随即乖乖离去，没有一点骄纵。
//
//        旁边管家看了看东伯雪鹰，没说什么连跟着七殿下离去。
//
//        东伯雪鹰却微笑看着自己那个小徒弟离去：“当初叶青那孩子刚刚碰到我，也和他差不多大吧，不过叶青当初生活困窘，身体瘦小，实际上却是比小七要大不少，也懂事的多。这却是我刚接触的最小的一个小家伙了。”
//
//        八岁年龄。
//
//        说懂事，也懂，各种礼节，甚至看人脸色，也都会。
//
//        说不懂事……也的确稚嫩单纯的很，甚至在崇氏世家被哄着，连人间险恶都没怎么见过。
//
//        “他是崇氏老祖成了大能后才有的孩子，天资非凡，教导他成界神？”东伯雪鹰并不认为这有难度。
//
//        ……
//
//        时间流逝，一年年过去。
//
//        崇氏家族最受宠爱的‘七殿下’崇言，也的确非常听话，也很奋进，按照东伯雪鹰的指点一步步修行。虽说暗中‘崇氏老祖’也会指点自己儿子，可东伯雪鹰却懒得管，他一切按照自己教导的来，作为开辟出两条道的尊者级存在，东伯雪鹰对道的认知可深的很，知道该怎么更有效的引导教导。
//
//        转眼就千年过去。
//
//        “师傅。”一名白衣少年背着一柄剑，颇为兴奋的来拜见东伯雪鹰。
//
//        一身黑衣同样背着神剑的东伯雪鹰站在一旁，散发着冷厉气息，不过在看向徒弟时却有着温和：“小七，看你如此信心十足，有所进步啊。”
//
//        “师傅所传《追光剑》弟子已经全部练成。”白衣少年说道。
//
//        “练给我瞧瞧。”东伯雪鹰站在一旁吩咐道。
//
//        “是。”
//
//        七殿下崇言立即拔出背后神剑，开始施展剑法来，剑光瞬间就化作了光线，快且带着幻影。
//
//        东伯雪鹰默默看着露出笑容，看着徒弟不断成长，也挺有成就感的：“如今已是神级中期，看来万年内成界神有些吃力，怕得需要数万年。不谈和我相比，就是和我三徒弟迦云相比，小七受过的挫折都太少太少，也是没办法，虽然派他出去做一些事，可暗中崇氏老祖也派遣高手保护他儿子，最多遇到些小挫折，真正的大苦难并未经历过。”
//
//        不经历雕琢，哪里能成器？
//
//        既然都有神之分身，何必还那么保护着儿子？
//
//        崇氏老祖自然也明白这道理，可却总是牵挂子女，忍不住派遣高手暗中保护。
//
//        “在崇氏世家，崇氏老祖的意志不可违逆。总不能为了教徒这点事，和他对上。”东伯雪鹰轻轻摇头，他已经尽力在教了，崇氏老祖也很满意，因为在他诸多子女中七殿下‘崇言’是修行速度最快的，崇氏老祖对东伯雪鹰都亲近许多，还亲自说过，七殿下崇言成界神之日，绝学《截杀六剑式》就会奉上。
//
//        “三圣地……”
//
//        东伯雪鹰默默道。
//
//        这上千年时间，他也是虚度的。
//
//        因为和崇氏老祖关系走的近，也论道数次，提到过三大圣地，从只言片语中东伯雪鹰也推测出更多。
//
//        “三大圣地虽然厉害，可从崇氏老祖看来，虽然忌惮，却也并非毫无反抗。”东伯雪鹰默默道，“根据诸多言语判断，三大圣地应该有尊者级存在，但是应该没主宰。”
//
//        如果有主宰。
//
//        以主宰的强大，崇氏老祖他们早就乖乖当孙子了。
//
//        普通大能者，和主宰的差距太大太大。
//
//        所以三大圣地应该都没有主宰！这一推断，让东伯雪鹰也松口气，同时也觉得理所当然：“虽然这个世界修行法门、绝学更容易得到，在肆意传播，每一个凡人几乎都能得到法门，可终究世界就这么大！危险磨练也就那么多。”
//
//        “没有足够多强者的碰撞，没有足够多危险险境的磨练，没有像湖心岛、六道天轮、初始之地等一些更强大前辈的指引，要开辟出‘道’都很难，更别说成主宰了。”东伯雪鹰在这生活千年，也知道这个世界和外界整体上还是弱了许多。
//
//        就算在外界，能得到更强大前辈留下的指引，能够前往其他宇宙磨练，有血刃神帝、时空岛主等一个个已经成主宰的亲自的指点，可要成主宰依旧非常难。
//
//        惊艳如‘青君’，三条道都修行到瓶颈，都只差最后一丝。
//
//        连庞依，也是最终修行法创出，才成主宰。
//
//        显然极难极难。
//
//        在这个世界……成主宰的难度，比外界怕要难上十倍都不止！
//
//        ……
//
//        站在那看着徒弟练剑，东伯雪鹰心思飘动，想着自己的事，对这个世界了解越多，他才能走出更‘适合’的举动来！因为太过莽撞而死在这个世界，就太冤了，神界深渊的许多情报记载，许多强者身死大多都是因为‘大意’。
//
//        像母祖教两位护法的死，也是因为大意，小瞧了东伯雪鹰。
//
//        所以东伯雪鹰丝毫不敢小瞧这个世界的力量。
//
//        “师傅，怎么样？”七殿下崇言看向东伯雪鹰。
//
//        “练算是练成了，可你不觉得，你的剑招彼此都没怎么连贯吗？”东伯雪鹰笑着反问。
//
//        崇小七顿时有些尴尬。
//
//        他倾尽全力练成，哪里还顾得了一招招的连贯完美。
//
//        “再练练，所有剑招宛如一体时再来见我。”东伯雪鹰笑着吩咐道，忽然他脸色微变抬头看向外面，“嗯？竟然有敌人敢对付崇氏世家，有意思！”
//
//        *(未完待续。)
//
//        第22篇 第10章 无出名战绩
//
//        崇氏世家的高空上方，正隐藏着一艘扁平战船，战船底部有着一圈圈的法阵图案，无形波动弥漫下，它完全隐藏着，连下方崇氏世家都没有丝毫察觉。当然这艘战船也没有进入崇氏世家的法阵探查范围。
//
//        战船内。
//
//        有着七道身影站着，目光透过战船看着下方古老的崇氏世家。
//
//        七道身影，为首的是一名金袍金发男子，身后则是六名血袍人。
//
//        “崇老鬼运气可真好，竟然得到传说中的真神器。”金袍金发男子惊叹道，跟着露出冷笑，“不过他也该死，得到真神器，竟然不献给圣地，还想要独自占有。”
//
//        “真神器，据说炼制非常难，我们这一纪元都没有能炼制的。”身后血袍人们也在说着。
//
//        真神器。
//
//        在神界深渊虽然珍贵，却价值没到离谱的地步，毕竟主宰们一般都能炼制，像尊者中第一炼器高手‘涟君星主’辛辛苦苦也是能炼制出的。可是在这个世界……又没有主宰，想要出现一个懂得炼制真神器的太难太难了。
//
//        要知道涟君星主能炼制，也是有乾合娘娘等前辈指点才成的。
//
//        所以在这个世界，真神器……要比神界深渊中要珍贵的多！连炼制真神器所需的材料资源，这个世界，也远远无法和神界深渊相比。
//
//        “动手。”金袍金发男子冷笑。
//
//        ……
//
//        这一艘扁平战船陡然爆发出恐怖气息，底部的一圈圈图案也迸发出耀眼的蒙蒙金光，金光浩浩荡荡朝下方碾压下去，只见崇氏世家的镇族法阵也立即迸发威能，轰隆隆~~~~一层层庞**阵在整个家族显现，黑色的能量仿佛浪潮般笼罩着家族，抵抗着上方的金光。
//
//        “谁！”一声暴喝令天地震动，一道身影冲天而起，正是一袭紫袍的崇氏家族首领。
//
//        崇氏老祖抬头看着上方显现的扁平战船，脸色也一变。
//
//        不但是他。
//
//        家族内的大长老、二长老、三长老……这三位地位极高的大能者，也立即辨认出了天空中的那艘扁平战船。
//
//        “镇宫之宝‘金煞火云船’。”崇氏世家的老祖以及三位大能者长老都感到心中一沉，‘金煞火云船’的威胁且不说，单单它的出现，代表对方乃是三大圣地中的‘天火宫’，按理说崇氏世家是和天火宫最亲近的，天火宫应该庇护崇氏世家，怎么会攻打？
//
//        “不知道是哪位使者？”崇氏老祖抬头看着上方，朗声道，三位大能者长老也飞到了老祖身旁，而整个家族内的四重天界神长老、客卿们，以及其他大量家族子弟、护卫侍女等等，个个都有些不安的看着高空中的一幕。
//
//        “哈哈哈……”
//
//        伴随着张狂的笑声。
//
//        七道身影出现在了扁平战船的下方，为首的金袍金发男子嗤笑着：“崇老鬼，连我都不认识了？”
//
//        崇氏老祖等四位都感觉不妙。
//
//        眼前出现的乃是一位天火宫的一位刑罚使和六位执法使！足足七位大能者！要知道天火宫因为绝学相对更多，大能者实力平均要比崇氏家族要更强。
//
//        “愿来是盛刑罚使。”崇氏老祖眉头微皱，“为何盛刑罚使你压制我家族法阵？”
//
//        “别废话。”
//
//        金袍金发男子冷笑，“你得到那件至宝，以为谁都不知道？现在你有两个选择，一个，交出那件至宝，第二个，我今天就将你们崇氏家族连根拔起。”
//
//        崇氏老祖心中一惊，表面上却是愤怒：“什么至宝，你听谁说的？而且盛刑罚使你应该知道，我等都是有分身的，本尊分身都不会留在一处！你要毁掉这家族所在容易，可要灭杀我崇氏世家四位大能者……却根本不可能。”
//
//        他也在警告对方。
//
//        “还有，你这次来，左宫主可知晓？”崇氏老祖问道。
//
//        “我奉是右宫主命令。”金袍金发男子撇嘴，“你以为有左宫主为靠山，我们就不敢动你？”
//
//        崇氏老祖也憋屈无奈。
//
//        强大的三大圣地之一‘天火宫’内部也有派系，最主要就是左宫主、右宫主两大派系，据说还有较为低调的第三派系。
//
//        “交出来吧，否则你崇氏家族所在就没了。”金袍金发男子冰冷道。
//
//        “我真不知道你在说什么。”崇氏老祖冷笑，交？怎么可能交？那是自己突破跨入尊者级的希望！
//
//        “我倒要看看你身上有没有。”金袍金发男子冷笑，“给我杀！”
//
//        嗖嗖嗖嗖嗖嗖。
//
//        他身旁的六位血袍人同时俯冲下去，个个体表都出现了燃烧的火焰，高速飞行下，火焰都被扭曲的弧形。
//
//        “犯我崇氏世家者，死！”崇氏老祖也满心杀机，身旁的三位大能者长老也都同时动手。
//
//        轰——
//
//        天空中瞬间爆发出恐怖波动。
//
//        这个世界有无形规则压制，速度受到压制，连攻击威力越强也会受到压制，所以动静并不算夸张，远无法和神界深渊相比。加上崇氏家族镇族法阵在和‘金煞火云船’硬碰硬的同时，依旧庇护住了家族的修行者们。
//
//        ……
//
//        天空中。
//
//        那位刑罚使操纵着整个圣地镇宫之宝‘金煞火云船’辅助，将原本实力比他还高些的崇氏老祖都给正面压制。
//
//        “族长，我们扛不住。”
//
//        另外三位大能者长老则辛苦吃力。
//
//        六位执法使整体实力比他们强，又以多打少，仅仅片刻最弱的三长老就被一斧头劈的粉碎，身体很快被完全绞杀灭绝。剩下的大长老、二长老就更吃力了……他们俩全力保命，都不敢反攻，他们两位联手下勉强还在支撑。
//
//        “你们两位对付他们，我们去解决下面那些小家伙，毁掉整个崇氏世家。”很快四位血袍执法使朝下方俯冲下去。
//
//        “崇老鬼，你们家族的三长老已经死了，大长老二长老也就多撑一会儿。”金袍金发男子一边战斗一边说着，“乖乖交出那件宝贝吧，何必呢？你看，你们家族的四重天界神，还有客卿，都在一个个战死呢。”
//
//        崇氏老祖憋屈无比。
//
//        这次天火宫‘右宫主’一派系准备很充分。
//
//        右宫主将镇宫之宝都派来，麾下力量几乎倾巢而动，一位刑罚使、六位执法使……他们崇氏家族根本斗不过。
//
//        ……
//
//        “唉，来当个客卿，都遇到这样的事。”拿着酒瓶喝着酒的红鼻子男子‘酒鬼’苦着脸。
//
//        “束手就擒，饶你性命。”一名血袍执法使喝道。
//
//        “既然加入崇氏世家，岂能随意就认输？”酒鬼却抬头，“我倒要看看天火宫执法使到底多厉害。”
//
//        “你会知道的。”
//
//        血袍执法使冷笑。
//
//        仅仅片刻。
//
//        酒鬼坚持不住，被一刀撩断了身躯，他眼中也露出唏嘘色：“和大能者差距还真不小。”
//
//        很快，酒鬼身体完全被摧毁，当场战死。
//
//        ……
//
//        客卿们除了两个转头就逃外，其他都是正面战斗。毕竟大家都只是一个分身在这！战死，也只是损失一个分身而已。
//
//        ……
//
//        “盛刑罚使。”崇氏老祖眼睛都红了，看着下方几乎一边倒的战斗，毕竟那四位执法使都是大能者，且都有圣地的绝学。整体比四重天界神们强的多。同样一门绝学，就比如《太皓》，四重天界神最多修炼到第四篇四转功成，甚至天赋不够逆天的，怕只能第四篇三转之境。
//
//        而大能者，则都是修炼到第五篇的。
//
//        所以同样修行绝学，大能者比四重天界神占有优势。
//
//        “你挡不住的，你的家族，你的那些孩子们，都得被灭。”金袍金发男子看着下方。
//
//        ******
//
//        东伯雪鹰看着高空中的四位血袍执法使冲下，体表有雷火环绕，简直一边倒的杀戮，其中一个执法使更是迅速直接冲到了这里。
//
//        “崇氏老祖的第七子崇言？”血袍执法使冰冷声音响起，“小家伙，要怪，就怪你父亲，让你整个家族覆灭吧。”
//
//        白袍少年崇言拳头紧握。
//
//        他愤怒，他焦急。
//
//        他已经不是当年的八岁孩童了，他知道，他尊敬的师傅也只是四重天界神。面对这样的绝境，师傅恐怕也没办法吧。
//
//        “一个大能者，对付一个小家伙，是不是过分了？”东伯雪鹰一迈步，站在了弟子崇言前方。
//
//        “哦？”
//
//        血袍执法使看着东伯雪鹰，“过分，今天是要屠灭整个崇氏世家，自然包括这小家伙。你是崇氏世家的客卿‘飞雪界神’吧，情报中记载，你还是这个崇言的师傅？哼哼，怎么，在徒弟面前要显示一下骨气？”
//
//        这位执法使根本不在乎对手，而且如今整个战场局势完全是一边倒。
//
//        “飞雪界神，四重天界神，无出名战绩。”血袍执法使嗤笑念出情报中的记载。
//
//        “师傅。”崇言紧张万分。
//
//        “小七，你在旁边看着。”东伯雪鹰冷漠的拔出了背后的神剑。
//
//        “锵。”
//
//        神剑出鞘。
//
//        手持一柄剑，东伯雪鹰看着血袍执法使，冷漠道：“我是没出名战绩，不过从今天起，我就有出名战绩了。”
//
//        **(未完待续。)
//
//        第22篇 第11章 出手
//
//        崇言紧张站在东伯雪鹰身后，毕竟从小就在东伯雪鹰门下，多年来自然有了极深感情，他又担心又不安，传音道：“师傅，我崇氏家族现在是挡不住了，如果师傅和我们家族牵扯太深，令天火宫愤怒，恐怕天火宫会迁怒到师傅。”
//
//        一个四重天界神，如果天火宫真的迁怒，循着因果，完全可以追杀！
//
//        “师傅，别管我了，我就算被杀了，父亲也可以从时光长河中复活我的。”崇言担心自己师傅，毕竟他已经将东伯雪鹰当成亲人般。
//
//        东伯雪鹰转头看了看自己徒弟一眼，心中一暖，笑道：“放心，好好看看你师傅怎么用剑吧，这么多年，我还没有好好施展过。”
//
//        “你没有和天火宫执法使交过手吧？”血袍执法使见状冷笑，“等会儿你徒弟会看到你死去的样子。”
//
//        “准备好了？”东伯雪鹰问道，“准备好，我就出剑了。”
//
//        “够嚣张！”
//
//        血袍执法使顿时恼怒，“受死！”
//
//        轰！
//
//        他手持一柄黑色大锤，大锤挥动时就有无形气流环绕，并且因为大锤速度极快在这世界规则压制下都出现了雷火。
//
//        东伯雪鹰也动了，一道火焰剑光以超快速度擦着那黑色大锤，划过了血袍执法使的身躯，血袍执法使眼中还有着惊愕以及难以置信：“怎么可能，怎么可能快到我碰都碰不到？”而剑中蕴含的恐怖威能令血袍执法使的身躯都是一瞬间就轰的炸裂开来，而东伯雪鹰收剑而立，依旧站在原地没动，对方碎裂的身体在无数的剑光丝线缠绕下，迅速的湮灭。
//
//        血袍执法使，死！
//
//        东伯雪鹰很平静，他修炼万魔真身，就算在神界深渊的尊者中，身体都是拥有着无比巨大优势。也就来自另外一个宇宙的母祖教中的护法们，还是其中的顶尖护法才能力量上超过他。可东伯雪鹰依旧在境界上有着巨大优势。
//
//        随意一剑，速度上轻易超过对方，斩杀对手。
//
//        “什么。”高空中的金袍刑罚使脸色一变，俯瞰向下方崇氏世家庞大建筑群的一个角落，那里有一个黑衣青年单手持剑站在七殿下崇言前方，就是这个黑衣青年一剑就灭杀了执法使。
//
//        “哪冒出来的高手？这个飞雪客卿不就是一个四重天界神，怎么会杀了一位执法使？”金袍刑罚使知道情况不妙，必须铲除这个飞雪客卿，否则厂上局势完全可能改变，他当即下令，“你们五个一起联手，给我铲除了他。”
//
//        “是。”
//
//        如今崇氏世家的二长老也殒命，只有崇氏老祖和大长老还在撑着。
//
//        嗖嗖嗖嗖嗖。
//
//        五位执法使同时俯冲而下。
//
//        金袍刑罚使一人借助‘金煞火云船’就压制着崇氏老祖，大长老一时间却没谁去对付他了，他愣愣看向周围。
//
//        “大长老，速速去救族人。”崇氏老祖连传音下令，同时他也注意到了东伯雪鹰，眼中升起一丝希望来。
//
//        ……
//
//        “杀。”
//
//        “没想到这个飞雪客卿还藏着这么强实力。”
//
//        “联手灭了他。”
//
//        五位血袍执法使化作五道流光，个个有雷火缠身，眼中有着杀机，飞扑围攻向东伯雪鹰。
//
//        东伯雪鹰站在那，他身后的七殿下崇言却还有些发蒙，刚才自己师尊一剑就解决了敌人，他至今都有些不敢相信。
//
//        “看清了吗？”东伯雪鹰声音响起，“没看清，就再好好看，看你师傅是怎么用剑的。”如果在神界深渊，大能者层次交战，神级是根本看不清的。可是在这个世界，规则压制下，大能者们的速度都是被全方面压制，却是能看清的。
//
//        话音还在响着。
//
//        东伯雪鹰已经化作流光主动迎上。
//
//        轰！
//
//        半空中，一道雷火流光和另外五道雷火流光直接碰撞了。
//
//        “死。”
//
//        “和我天火宫斗？”
//
//        “哪冒出来的小子？”
//
//        五位执法使杀机冲天，他们不认为五个联手还战败。
//
//        忽然。
//
//        迎来的东伯雪鹰身影一闪，擦着一柄弯刀避让而过，同时手中的神剑直接切向了一位高个执法使。高个执法使还怒挥手中大斧，可神剑飘忽诡异，速度且又奇快，在雷火缠绕下也很‘惊险’的擦过大斧，让大斧没能阻挡住，一剑就切过对方的脖颈，头颅抛飞。
//
//        跟着神剑中蕴含的威能就冲入对方体内，令对方身体开始碎裂，逸散开的无数剑光丝线也不停的缠绕对方碎裂身体，迅速湮灭一切。
//
//        “什么。”
//
//        原本信心十足的剩下的四位执法使心中一寒。
//
//        仅仅一个照面，他们就折损了一位，甚至其他四位的兵器都没碰触到东伯雪鹰的身体。
//
//        “好快。”
//
//        “身法好快，剑法也好快。”
//
//        他们都不敢相信。
//
//        在这世界规则压制下，对方竟然在速度上保持这么大的优势。
//
//        “呼，呼。”
//
//        东伯雪鹰杀死对方一位后，手中丝毫不停，反扑就再杀过来，剑光犹如太阳光线，快且带着奇幻魔力，“轰。”又仅仅一个交手，手持战刀的执法使身体也被绞杀，又死了一位。
//
//        寻常强大无比的执法使，在这个‘飞雪客卿’面前，似乎随手可杀。
//
//        “逃。”
//
//        “快逃。”
//
//        “逃。”
//
//        剩下的三位执法使再也没有丝毫侥幸心理，他们感觉到彼此巨大的差距，虽然不明白这个‘飞雪客卿’怎么一下子变成恐怖存在，可他们明白，他们根本惹不起，敌不过。所以得逃命。毕竟死了虽然只是分身，可身上宝物也都没了。
//
//        咻咻咻，三位执法使分开来，化作三道流光逃窜。
//
//        他们很清楚如果一起逃，恐怕会被接连袭杀，毕竟这个‘飞雪客卿’速度太快。
//
//        “呼。”
//
//        在其中两位执法使逃到高空中靠近金煞火云船的时候，还有一位执法使同样身体湮灭，东伯雪鹰单手持剑站在半空中冷漠看着这一切，他知道此刻是追不上敌人了。除非暴露一些压箱底的手段，可他是要探寻这个世界的秘密的，自然不想这么早就完全暴露。
//
//        “盛刑罚使，那个飞雪客卿太厉害，我们敌不过。”
//
//        “快走吧。”
//
//        这两位执法使瞬间就躲进了金煞火云船内。
//
//        金袍盛刑罚使压制着崇氏老祖，却有些惊怒看着远处的东伯雪鹰，刚才的战斗他看的清清楚楚，他很清楚，如果一对一，他也只是比执法使稍微强些，要杀死一位执法使都很吃力。就算有‘金煞火云船’辅助帮忙，恐怕杀死一位执法使也得多花费些招数。
//
//        可这个飞雪客卿，太凶残了。
//
//        “刑罚使？”站在半空中的东伯雪鹰，目光落在金袍刑罚使身上，“你如果不想走，就留在这吧。”
//
//        话音刚落。
//
//        嗖。
//
//        金袍刑罚使瞬间就后退，遁入了金煞火云船内，显然根本不想和这个恐怖存在交手。
//
//        ******(未完待续。)
//
//        第22篇 第12章 《截杀六剑式》
//
//        躲进了金煞火云船内，金袍‘盛刑罚使’和另外两位执法使才松口气，神秘的‘飞雪客卿’给他们带来的压力太大了。
//
//        “这个飞雪客卿什么来历？”金袍盛刑罚使皱眉道，“竟然这么强？”
//
//        “是啊，我们六位执法使有四个折损他手上。”另外两位血袍执法使也感到不敢相信，刚才经历的一切仿佛噩梦，“情报记载，他就是一个很低调的四重天界神，依我看，恐怕是某个在崇氏世家内隐居修行的老怪物，实力之强，我天火宫内恐怕只有两位宫主才有把握杀了他。”
//
//        他们三位透过金煞火云船看着下方，都感到这次败的太冤了。
//
//        准备充分，崇氏世家的确挡不住他们。
//
//        可冒出来个飞雪客卿？
//
//        ……
//
//        半空中。
//
//        东伯雪鹰将手中剑插入背后剑鞘内，而大长老迅速飞来，连崇氏老祖也朝这飞了过来，两人都热情的很。
//
//        他们俩可不傻。
//
//        此刻都明白，这个来到他们崇氏世家当客卿的‘飞雪客卿’，是一个很恐怖的存在，一个倾尽他们家族之力都无法匹敌的存在！恐怕整个世界中，唯有三大圣地才能对付这个老怪物。
//
//        “飞雪……”崇氏老祖飞了过来，连称呼都有些犹豫。
//
//        “还是称呼飞雪客卿吧。”东伯雪鹰则是道。
//
//        “飞雪客卿。”崇氏老祖脸上笑容越加灿烂，旁边的大长老也笑呵呵的，虽然这次损失不小，可战死的二长老、三长老损失的都只是分身，还是能很快修行回来的。家族老巢根基又未曾被摧毁，这次的损失相对而言很小。
//
//        “这次真多亏了有飞雪客卿，否则我崇氏家族就真的麻烦大了，怕是得死伤无数。真没想到天火宫会这么心狠，不动手就罢了，一动手就连镇宫之宝金煞火云船都派来。”崇氏老祖也有些恼怒。
//
//        “对，如果飞雪客卿不出手，我们这次就完了。”大长老都吹捧起来，过去他姿态还是挺高的，可此刻都很是恭维。
//
//        修行者世界就是如此。
//
//        强者为尊！
//
//        毕竟东伯雪鹰的实力，是能够轻易摧毁他们崇氏家族的。
//
//        “我是小七的师傅，自然得站出来。”东伯雪鹰笑道。
//
//        “对对对。”崇氏老祖连点头，“言儿的师傅。”
//
//        真庆幸。
//
//        庆幸自己儿子能拜在这么一个厉害存在门下，让崇氏家族都多了一份大依仗。
//
//        而这时候空中那艘金煞火云船也传来声音响彻天地：“崇老鬼，别以为仗着那飞雪客卿，就敢无视我天火宫。我劝你还是乖乖交出宝物……否则飞雪客卿保住你们一次，保不住第二次！这天下，终究是三大圣地的天下，一个飞雪客卿翻不了天。”
//
//        东伯雪鹰抬头看着空中那艘金煞火云船。
//
//        “飞雪客卿。”那冰冷声音继续道，“杀了我天火宫的执法使，你还是乖乖去天火宫主动请罪，否则……哼，任你再厉害，最终也得殒命。”
//
//        “口气倒是挺大，可惜，胆子小了些，一直躲在这战船内不敢出来。”东伯雪鹰笑道，虽然这艘战船防御厉害，正常情况下无法直接进入。可借助自己掌握的‘虚界天地’完全能直接进入战船内部，轻易将他们完全摧毁，只是，为了这几个小家伙就暴露自己的绝招，不值。
//
//        “哼，那你只管等着吧。”
//
//        随着冷笑声。
//
//        那艘金煞火云船瞬间化作流光，朝远处高速飞去。
//
//        崇氏老祖、大长老看到这幕都心中有些焦虑，他们俩都明白，天火宫不会轻易罢休。
//
//        “族长，怎么办？”大长老传音，“难道交出真神器？”
//
//        “真神器是我们开辟道的希望，当然不能交，崇氏世家也是我们创造的，只要我们活着，完全可以再建，真神器我们必须留着。”崇氏老祖依旧不动摇，传音道，“幸好有飞雪客卿在，而且天火宫左宫主和我们关系极好，这次派遣动手的也只是右宫主，天火宫并不会倾尽全力对付我们，我们还能支撑，实在撑不住，那就放弃这里。”
//
//        “嗯。”大长老也赞同。
//
//        他们俩沟通想法。
//
//        同时也无比热情的感激着东伯雪鹰。
//
//        “飞雪客卿，我们先下去吧。”崇氏老祖连道。
//
//        “走。”东伯雪鹰点头。
//
//        在下方崇氏世家有许多族人在抬头观看，还有大批侍卫侍女等等，特别是七殿下‘崇言’更是抬头有些目瞪口呆的看着，都忍不住揉自己眼睛，又抬头看了看，家族内地位最高的父亲以及大长老，正无比热情在自己师傅两旁。
//
//        “师傅他竟然这么厉害，我师傅，也太厉害了吧。”崇言有些不敢相信。
//
//        “七殿下。”旁边则是出现一道身影，正是崇氏世家内的管家，管家感慨看着，传音道，“殿下你当初硬是要拜飞雪客卿为师，我还觉得殿下是胡闹，现在看来，殿下当初的选择才是最聪明的，我的确看走眼了。飞雪客卿的实力真是深不可测，深不可测啊。”
//
//        ……
//
//        崇氏世家内颇为热闹，许多侍卫侍女、家族族人们都暗中悄然议论这位飞雪客卿，甚至都不敢说出来，都是传音议论，唯恐得罪了这位飞雪客卿。
//
//        而在迎宾主殿内。
//
//        崇氏老祖更主动举行一场盛宴，专门感谢飞雪客卿，七殿下‘崇言’也难得能入席。连远在万亿里之外的二长老三长老，也是借助因果在这显现出化身。
//
//        一片恭维。
//
//        整个盛宴的中心，隐隐就是东伯雪鹰了，连崇氏老祖都自然放低姿态。
//
//        待得宴会结束。
//
//        一个个退席，只剩下崇氏老祖和三位长老还陪着东伯雪鹰。
//
//        “飞雪客卿，这次这么大的事，天火宫恐怕不会罢休。”崇氏老祖这才开口，叹息道，“我等也是烦恼的很。”
//
//        “天火宫是很难对付。”东伯雪鹰感叹一句，“三大圣地都深不可测。”
//
//        “嗯。”
//
//        崇氏老祖、三位长老都感到无形压力。
//
//        三大圣地统治地位根深蒂固，他们真的保得住那件真神器吗？可他们都修行无尽岁月，这真神器是他们开辟道的希望，他们怎么愿意放弃？
//
//        “这个飞雪客卿，也不说是否帮我们抵挡天火宫。”崇氏老祖暗暗道，“也不知道《截杀六剑式》是否能满足他？”
//
//        崇氏老祖和三位长老彼此交流了下眼神。
//
//        随即，崇氏老祖亲自道：“飞雪客卿此次拯救我崇氏世家，这恩德，我崇氏世家也难以报答，听闻飞雪客卿需要《截杀六剑式》？”
//
//        “是，我喜欢钻研剑术。”东伯雪鹰道。
//
//        这话很假。
//
//        他是想要学会这一门杀戮道绝学中最高层次的‘道’的运用之法，毕竟剑术、枪法、刀法等等都是最外在表现。
//
//        “飞雪客卿请随我来。”崇氏老祖微笑道。
//
//        东伯雪鹰微微一笑，当即跟随崇氏老祖朝家族内的禁地走去。
//
//        重重法阵庇护。
//
//        禁地深处。
//
//        在一座静室的书架上，崇氏老祖拿出了一块布帛递给了东伯雪鹰：“这是《截杀六剑式》原本，飞雪客卿请看。”
//
//        东伯雪鹰接过这灰色布帛，一眼就看到布帛上画着的六大剑招。
//
//        略微一感应。
//
//        在感应时，布帛上画着的六大剑招都有金色光晕显现，同时大量讯息朝东伯雪鹰脑海涌去。
//
//        ******(未完待续。)
//
//        第22篇 黑葫芦 第13章 目瞪口呆
//
//        东伯雪鹰灵魂比过去强大的多，学习一门完整绝学也轻轻松松，思维速度受到的影响都很小。
//
//        “和我预料的一样。”东伯雪鹰心中有着压抑着的狂喜，“这的确是一门杀戮道的绝学！”
//
//        之前仅仅是透过外界的传说进行判断，虽有七八成把握，却也担心判断错了。
//
//        “截杀六剑式……”
//
//        东伯雪鹰双眸中隐隐有都无数剑光在闪烁。
//
//        截杀第一剑式、截杀第二剑式……迅速的开始参悟学会，他乃是开辟出杀戮道的，从一门绝学的前五式他初步一看就领悟不少，学起来更是迅速。
//
//        “好一个截杀。”东伯雪鹰心中赞叹，“杀意深藏蛰伏，在战斗的时候也不着急，寻找关键时刻，毫无征兆的施展出杀招，出乎敌人所料，瞬间斩杀敌人。”
//
//        《截杀六剑式》创造者，东伯雪鹰都不由佩服。
//
//        自己悟出的杀戮道，是将威能凝聚于一刹那迸发！
//
//        而《截杀六剑式》的核心思维，首先不是杀敌，而是‘深藏蛰伏’，杀意深藏，连剑招威力也在悄然蓄势，在某个时刻，陡然展露出恐怖獠牙，一击毙命！
//
//        ……
//
//        旁边的崇氏老祖有些惊愕看着旁边的东伯雪鹰，如今东伯雪鹰拿着灰色布帛，双眸中剑光闪烁，恐怖杀意时而深藏，时而迸发，深藏时……崇氏老祖都感觉不到丝毫杀意，可迸发时，崇氏老祖都不由自主的心颤和恐惧。
//
//        “好恐怖的杀意。”崇氏老祖感觉到内心中不由滋生出的恐惧，“这位飞雪客卿，在面对盛刑罚使他们的时候，根本就没出全力吧。”
//
//        “也好，他越强，对我崇氏世家也帮助越大。”崇氏老祖心中安定，“如果要对付我崇氏世家，他早就动手了，这么长时间没动手，又教言儿这么久，和言儿估计也有感情。”
//
//        对这位神秘且恐怖的飞雪客卿，崇氏老祖也只能寄希望对方为人了。
//
//        “好一门《截杀六剑式》。”东伯雪鹰眼中剑光消散，恢复温和，随手将手中布帛交给了崇氏老祖，“崇氏族长，天火宫恐怕不会罢休，甚至三大圣地另外两处估计也会关注这里。你得到的重宝能引起天火宫的贪婪，恐怕也能引起另外两处圣地的贪婪之心。”
//
//        “是。”崇氏老祖点头。
//
//        “是什么重宝？”东伯雪鹰问道。
//
//        “一件真神器。”崇氏老祖也不隐瞒，毕竟天火宫都知道了，已经不是秘密了，没必要隐瞒飞雪客卿，让飞雪客卿不快。
//
//        “哦。”东伯雪鹰点头。
//
//        崇氏老祖见状则有些紧张，他怕飞雪客卿也因此起了贪婪之念，连道：“飞雪客卿如果想要查看真神器，我也可以让客卿的化身前去查看。”
//
//        “不必。”东伯雪鹰淡然道。
//
//        这个世界极重视的真神器，东伯雪鹰的确不在乎。
//
//        神界深渊，真神器虽然也很珍贵，可以他的层次还是能接触一些的，单单他本人手中就有三件，且两件都是蕴含永恒道！妻子余靖秋也有一件。而且得到真神器后他也明白一点……真神器的确对开辟‘道’有帮助，可帮助也很有限。
//
//        如果能够轻易开辟一条条道，那血刃神帝、青君也不会仅仅掌握三条道了，时空岛主、万神殿主也不会仅仅才掌握一条道了。
//
//        悟出的道，一般都是和自身非常契合的。
//
//        东伯雪鹰超凡时就悟出‘世界真意’，且世界真意中的‘虚界真意’分支是他最早掌握的，对这方面本就有天赋，加上诸多机缘辅助，才最终开辟出‘虚界道’。
//
//        像超凡时悟出的二品真意中，最早的就是‘极点穿透真意雏形’，他悟出的杀戮道，也是汇聚威能于一点迸发……
//
//        对世界、情感、万物的认知，以及修心的境界，这些都会影响修行方向。
//
//        外在机缘只是推进。
//
//        所以如果得到一柄适合自己的真神器，或许有帮助。如果得到的不适合自己的，如‘时空神殿’就是放在东伯雪鹰面前，让他一直参悟，他恐怕也很难开辟出‘时空之道’。
//
//        “真不需要？”崇氏老祖忍不住问道，“客卿对我崇氏家族有大恩，查看真神器也只是小事。”
//
//        “不必。”
//
//        东伯雪鹰道。
//
//        他觉得‘虚界道’‘杀戮道’就足够自己钻研了，暂时他内心中并无对其他道的渴望。
//
//        “我说了，天火宫和其他两大圣地怕都会关注这里，我帮你崇氏家族，也会和他们对上，所以我希望对他们了解更多。”东伯雪鹰说道。
//
//        “这是自然。”崇氏老祖连点头，连主动叙说，“三大圣地我先说天火宫……”
//
//        ……
//
//        崇氏老祖主动说，东伯雪鹰也很快就明白了这个世界的势力构成。
//
//        三大圣地，都是有尊者级存在。
//
//        天火宫、须皇国都有两位尊者级存在，而三大圣地中的‘魔影府’则只有一位尊者。
//
//        这一座世界，一共五位尊者，他们占据了最高层，并且也搜刮了许多宝物、绝学，使得他们的统治地位愈加稳固。
//
//        这个世界的‘绝学’数量却颇多。
//
//        都是之前一个个纪元流传下来，并且这些绝学都没有限制，只要完全悟出了，就能够进行传授！创造出新的原本，传授。所以有不少绝学，在一个个纪元传承下，都不止一个原本。
//
//        “魔祖的那份古星图引领我这，到底因为什么？”东伯雪鹰疑惑，了解越多。
//
//        ******
//
//        这个世界。
//
//        因为规则压制，正常是无法瞬移、空间穿梭的。除非自己开辟出道，超出正常的天地规则。如东伯雪鹰的‘虚界天地’才能做到瞬移！所以他们赶路都很慢，从崇氏世家到天火宫，就算乘坐金煞火云船全力赶路，也得花费五年多时间才能抵达。
//
//        当然，他们在赶路的同时，他们的化身却已经禀报了一切。
//
//        “飞雪客卿？”天火宫内，一位全身隐隐有火焰弥漫的红发男子皱眉。
//
//        盛刑罚使以及六位执法使，个个都是化身显现，恭敬无比。
//
//        “宫主，那飞雪客卿实力深不可测，一招就能击杀执法使，五位执法使联手围攻，也是极短时间就被杀了三位……剩下两位跑的快，才躲进了金煞火云船。如果跑的慢点，这一次我们恐怕会被全部击杀。”金发盛刑罚使恭敬禀报。
//
//        “太厉害。”
//
//        “他的实力远超我等。”一个个执法使也连道。
//
//        弥漫着火焰的红发男子皱眉点头，挥手：“你们下去吧。”
//
//        “是。”
//
//        个个化身直接消散。
//
//        这时候另外一道身影走了过来，是一名黑发金袍男子，他眼眸中隐隐有着金色火焰，微笑道：“怎么，失败了，我就说了，一件真神器而已，何必硬是要去逼迫抢夺？”
//
//        “兄长。”红发男子却皱眉，“真神器极为罕见，我们都开辟出道，那真神器对我们帮助有限，可我们天火宫还有诸多大能者，真神器这样的宝物，哪里是崇氏家族能够占为己有的？”
//
//        黑发金袍男子摇头一笑，没有再说。
//
//        虽然天火宫内分出派系，可实际上他们两位本身关系却极好，因为他们是这个世界中仅有的两位开辟出火焰之道的存在，自然彼此论道，相互辅助。
//
//        “那飞雪客卿实力这么强，不太像是四重天界神。”黑发金袍男子道。
//
//        “我也觉得不像，可能是某个新冒出来的尊者，故意伪装的。”红发男子也有些担心，“兄长，如果新冒出来一位尊者，那影响就大了。”
//
//        “去时光长河瞧瞧，如果他是尊者，已经超脱了，那么就不会在时光长河内。”黑袍金发男子说道。
//
//        “嗯。”红发男子点头。
//
//        呼。
//
//        他们俩都看向远处的半空。
//
//        这一层空间开始变得模糊，甚至显现出更深一层次的空间，那一层次有一条浩浩荡荡奔腾的河流。
//
//        天火宫的两位宫主看着这一条时光长河，时光长河内起起伏伏有着无数生命，他们能循着因果找到无数生命。
//
//        “飞雪客卿。”他们俩都循着自己和飞雪客卿的因果进行寻找。
//
//        很快。
//
//        因为东伯雪鹰来到了这一世界，在这一世界对应的‘一段时光河流’中也能够找到东伯雪鹰。
//
//        “嗯？”
//
//        天火宫两位宫主有些惊愕看着眼前这一幕。
//
//        在这一条时光河流中，有一无比庞大巍峨的身影在河水中，他太庞大了，他的腰粗就几乎占据这时光长河宽度的十分之一，他双手伸开，恐怕就能够笼罩时光河流的一半。就算是正常的四重天界神体型在这样巍峨巨人面前，也仿佛蝼蚁般微小。
//
//        “这，怎么这么庞大？”天火宫两位宫主目瞪口呆。
//
//        “他的确没超脱，可怎么会……”
//
//        看到时光长河中如此庞大巍峨的体型，天火宫两位宫主隐隐感到了威胁。
//
//        ……
//
//        别说是天火宫的两位宫主，就是三大圣地的‘须皇国’‘魔影府’也都从时光长河查看，想要看着飞雪客卿是否真是四重天界神。
//
//        这一看，他们也呆滞了。
//
//        “这体型？”
//
//        “在他面前，时光长河都是小溪流了。”
//
//        须皇国的两位皇者，魔影府的府主，都蒙了。
//
//        他们之前都没见过，也没听说过。
//
//        连历史记载中都没有！他们这世界，就从来没出现过四重天界神就开辟出道的，所以都有些目瞪口呆。
//
//        **(未完待续。)
//
//        第22篇 第14章 驾临
//
//        这座世界的三大圣地天火宫、须皇国、魔影府的五位尊者，从时光长河中那比寻常四重天界神庞大太多的巍峨身影中，就隐隐明白这个飞雪客卿肯定非同一般！毕竟‘时光长河’内的场景是无法伪装的，一切都是宇宙运转规则的自然显现。
//
//        知道‘飞雪客卿’不一般，可哪里不一般？到底有哪些特殊？为什么会如此特殊？
//
//        这些都是未知！
//
//        过去历史没有记载，如今历史已经记载了！飞雪客卿是这一片世界诸多纪元中唯一一个四重天界神能够在时光长河中有那般庞大体型的，腰粗就达到时光长河宽度的十分之一，如此体型简直匪夷所思。
//
//        “须皇尊者，你见识最广，可知晓这飞雪客卿为何这么特殊？”
//
//        “不知，听都没听过。”
//
//        “金焰兄，你可知晓？”
//
//        “我也在苦苦思索，想不明白，可宇宙运转规则绝无虚假。”
//
//        五位尊者中实力最强的就是须皇尊者和金焰宫主，其他三位都要弱些，魔影府主虽然单独开辟一圣地，却是因为他开辟的道比较诡异特殊。
//
//        “诸位，在之前的一个个纪元中也没出现这样匪夷所思的四重天界神，是不是和传说中的‘古神殿’有关？”
//
//        “古神殿？”
//
//        “对，恐怕也就古神殿，才会出现这样匪夷所思之事。”
//
//        “可是古神殿就在我须皇国内，我敢肯定，这个飞雪客卿从未进入过古神殿。”须皇尊者却直接说道，他是这个世界最古老的尊者，实力也强大，当初就早早将神秘的‘古神殿’给占领下在周边广袤区域建造了须皇国。
//
//        “诸位都去过古神殿，如果飞雪客卿在进去前，是普通的四重天界神，绝对不可能有什么收获。诸位都知道古神殿的可怕。”
//
//        “嗯。”
//
//        “可除了古神殿，想不出其他原因了。”
//
//        五位尊者彼此商讨，都满心疑惑。
//
//        “这件事情是我天火宫惹出的，我和绯火负责摸清这飞雪客卿的底细。”金焰尊者说道。
//
//        ……
//
//        崇氏世家。
//
//        如今崇氏世家内，家族子弟、侍卫侍女、客卿、长老等等看向东伯雪鹰的目光都完全不一样，个个姿态都恭敬许多。都很清楚这是一位斩杀大能者如同杀鸡的存在。而七殿下‘崇言’则颇为自豪，经常在师傅东伯雪鹰面前请教剑法。
//
//        反而地位极高的崇氏老祖、大长老等几位，都隐隐有些担忧，他们知道‘天火宫’肯定不会这么善罢甘休！
//
//        一年年过去。
//
//        从天火宫赶路到崇氏家族，在规则压制下，极限速度也就数万里每秒，以这世界的浩瀚，时时刻刻赶路都得好几年。
//
//        庭院内。
//
//        东伯雪鹰盘膝坐在草地上，膝盖上放着一柄剑，他闭眼静修，时而就是拿起膝盖上的神剑施展出两三剑招。
//
//        在不远处的白袍少年‘崇言’却瞪大眼仔细看着自家师傅使剑：“厉害，太厉害，乍一看似乎寻常，越是体会越是深不可测。”崇言内心中惊叹着，他哪里知道，此刻东伯雪鹰随意施展的剑术，都是对《截杀六剑式》最后第六剑式的理解。
//
//        作为开辟出杀戮道的存在，仅仅三天时间，就将《截杀六剑式》前五式完全练成，后面第六式耗费时间却长许多，足足耗费两百余年才掌握。
//
//        因为本尊在遥远物质界的红石山内维持百倍时间加速，外界实际上才过去两年多。
//
//        掌握后，东伯雪鹰就开始仔细研究《截杀六剑式》这第六剑式是怎么创造出的，杀戮道奥妙是怎么结合的，要知道神界深渊中和青君实力很接近的‘寂灭大帝’就是参悟血魔卷下卷，而后据此创出属于自己的绝学！一门适合自己的道的绝学，单单学习是一方面，其实更重要的是，可以借此窥伺那位创造者是怎么创造绝学的。
//
//        创造出最适合自己的绝学，那威力才最大。
//
//        毕竟同样的杀戮道，也是有区别的。
//
//        至于剑招？
//
//        外在表现都是最浅薄的，用剑，用刀，用枪，都是最浅显外在。内在的规则奥妙才是核心！
//
//        “学会一门杀戮道绝学，让我杀戮道攻击威力增加了数倍。”东伯雪鹰满心欢喜，“可这还不够，若是将来创造出自己的绝学，力拼主宰也未尝不可能。”
//
//        寂灭大帝，就是自创绝学，力拼主宰的存在。
//
//        神界深渊想要学寂灭大帝的很多，东伯雪鹰并不认为自己一定能做到，可他有他的优势，他的虚界道和杀戮道结合，恐怕寂灭大帝知道也会羡慕吧！
//
//        “轰！”
//
//        忽然一股恐怖气息从远处急速过来。
//
//        盘膝坐在庭院内的东伯雪鹰抬头看去，右手一招，在远处练剑的七殿下崇言直接被操纵着飞到了东伯雪鹰身后，崇言有些疑惑：“师傅，怎么回事？”
//
//        “乖乖在旁边看着。”东伯雪鹰起身吩咐道。
//
//        “谁？”崇氏家族内崇氏老祖也发出怒喝，家族法阵也被引动了。
//
//        远处一道耀眼的火焰流光，带着极为恐怖的威势坠向崇氏世家。
//
//        这威势让东伯雪鹰眉头都微微一皱：“尊者？”
//
//        那火焰，可不仅仅是这世界的规则显现的雷火，而是开辟出道之后凝聚出的恐怖火焰。虽然还不如‘火铖尊者’，却已经让东伯雪鹰感觉到了威胁：“看样子，他应该学了某种火焰之道的绝学。这个世界的尊者们也不能小瞧，毕竟一般都能找到适合自己的绝学。”
//
//        “轰。”
//
//        这股火焰流光轰然砸在庭院中，霸道无匹，无形威能从四面八方冲击。
//
//        整个崇氏家族的法阵也在运转，黑色浪涛汹涌拼命压制，毕竟这只是一位尊者散发出的些许余波，崇氏家族法阵还是撑住了。
//
//        不过整个庭院却被毁掉了一半。
//
//        东伯雪鹰站的位置身后，绿草依旧，没有丝毫影响。
//
//        嗖嗖嗖嗖！！！！
//
//        接连四道身影过来，正是崇氏老祖和其他三位大能者长老，他们看到了那随着火焰流光坠落下的正是一位全身沐浴子在火焰下的红发男子，他负手站在那，双眸都带着无尽威压，体表红色的火焰升腾澎湃，让崇氏老祖他们都感觉到了死亡的威胁。
//
//        “右宫主。”崇氏老祖他们四位都心中一紧，虽然早有准备，可当看到这个世界站在巅峰的天火宫两位宫主之一的右宫主‘绯火宫主’，还是感到心颤发慌。
//
//        “天火宫右宫主？”站在东伯雪鹰身后的崇言也紧张，都情不自禁花朝东伯雪鹰身后靠近了一步。
//
//        东伯雪鹰站在那，背着一柄剑，看着散发威压的红发男子，微笑道：“绯火宫主？”
//
//        在场崇氏老祖等四位以及七殿下崇言都不由钦佩。
//
//        面对绯火宫主，他们都发慌。
//
//        可飞雪客卿依旧平静自然，仿佛面对一个普通敌人。
//
//        “有点意思。”绯火宫主看着眼前背着神剑的黑衣青年，看起来是很普通的四重天界神气息，可他看过时光长河，知道眼前这个飞雪客卿并不一般。
//
//        “你要帮崇氏家族？”绯火宫主问道，问的很随意。
//
//        “是。”东伯雪鹰点头，他回答的也很随意。
//
//        “那可就是和我天火宫为敌了？”绯火宫主再度说道。
//
//        旁边崇氏老祖等五位听的心跳都加快，紧张的很。
//
//        “我无心和天火宫为敌，可如果天火宫不罢休，那为敌就为敌吧。”东伯雪鹰说道。
//
//        “哦？”绯火宫主眉头微皱。
//
//        太平静。
//
//        太淡然。
//
//        敢如此平静的说出‘和天火宫为敌’的，真没几个。
//
//        “你一个界神能有如此实力，定有特殊际遇吧。”绯火宫主问道。
//
//        “有些际遇。”东伯雪鹰说完便不吭声。
//
//        “你不说我也知道，你去过古神殿。”绯火宫主又说道，同时仔细观察东伯雪鹰的表情，想要判断自己的猜测。
//
//        东伯雪鹰听了心中一动。
//
//        古神殿？
//
//        自己一个四重天界神展露出如此逆天战力，从崇氏家族得来的情报来看，历史上应该没有过，可对方却认为自己去过古神殿。
//
//        “古神殿？”东伯雪鹰隐隐有一种感觉，这古神殿定是极为非凡之地，甚至很可能和魔祖那份星图引领自己来此的目的有关！
//
//        **(未完待续。)
//
//
//
//
//        《 笔下文学 》整理收藏 Http://Www.Bxwx8.Org
}
